[
  {
    "text": "МИНИСТЕРСТВО СТРОИТЕЛЬСТВА И ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ (МИНСТРОЙ РОССИИ)",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "format": {
      "bold": true
    },
    "text": "ПРИКАЗ"
  },
  {
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    },
    "text": "Москва"
  },
  {
    "text": "Об утверждении СП 54.13330 «СНиП 31-01-2003 Здания жилые многоквартирные»",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "text": "В редакции Приказа Министерства строительства и жилищно-коммунального хозяйства РФ от 10 февраля 2017 г. № «О внесении изменений в некоторые приказы Министерства строительства и жилищно-коммунального хозяйства Российской Федерации»",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "text": "В соответствии с Правилами разработки, утверждения, опубликования, изменения и отмены сводов правил, утвержденными постановлением Правительства Российской Федерации от 1 июля 2016 г. № , подпунктом 5.2.9 пункта 5 Положения о Министерстве строительства и жилищно-коммунального хозяйства Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № , пунктом 59 Плана разработки и утверждения сводов правил и актуализации ранее утвержденных сводов правил, строительных норм и правил на 2015 г. и плановый период до 2017 г., утвержденного приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 30 июня 2015 г. №  с изменениями, внесенными приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 14 сентября 2015 г. № 659/пр, приказываю:",
    "format": {
      "bold": true
    }
  },
  {
    "text": "1. Утвердить и ввести в действие через 6 месяцев со дня издания настоящего приказа СП 54.13330 «СНиП 31-01-2003 Здания жилые многоквартирные», согласно приложению."
  },
  {
    "text": "2. С момента введения в действие  «СНиП 31-01-2003 Здания жилые многоквартирные» признать не подлежащим применению  «СНиП 31-01-2003 Здания жилые многоквартирные», утвержденный приказом Министерства регионального развития Российской Федерации от 24 декабря 2010 г. № , за исключением пунктов  «СНиП 31-01-2003 Здания жилые многоквартирные», включенных в Перечень национальных стандартов и сводов правил (частей таких стандартов и сводов правил), в результате применения которых на обязательной основе обеспечивается соблюдение требований Федерального закона «Технический регламент о безопасности зданий и сооружений», утвержденный постановлением Правительства Российской Федерации от 26 декабря 2014 г. №  (далее - Перечень), до внесения соответствующих изменений в Перечень."
  },
  {
    "text": "(Измененная редакция. Приказ от 10.02.2017 № )",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3. Департаменту градостроительной деятельности и архитектуры в течение 15 дней со дня издания приказа направить утвержденный СП 54.13330 «СНиП 31-01-2003 Здания жилые многоквартирные» на регистрацию в национальный орган Российской Федерации по стандартизации."
  },
  {
    "text": "4. Департаменту градостроительной деятельности и архитектуры обеспечить опубликование на официальном сайте Минстроя России в информационно-телекоммуникационной сети «Интернет» текста утвержденного СП 54.13330 «СНиП 31-01-2003 Здания жилые многоквартирные» в электронно-цифровой форме в течение 10 дней со дня регистрации свода правил национальным органом Российской Федерации по стандартизации."
  },
  {
    "text": "5. Контроль за исполнением настоящего приказа возложить на заместителя Министра строительства и жилищно-коммунального хозяйства Российской Федерации Х.Д. Мавлиярова."
  },
  {
    "text": "МИНИСТЕРСТВО СТРОИТЕЛЬСТВА И ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "format": {
      "bold": true,
      "size": "28"
    },
    "text": "ЗДАНИЯ ЖИЛЫЕ МНОГОКВАРТИРНЫЕ"
  },
  {
    "text": "Актуализированная редакция СНиП 31-01-2003",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "format": {
      "bold": true
    },
    "text": "Москва 2016"
  },
  {
    "format": {
      "bold": true
    },
    "text": "Предисловие"
  },
  {
    "format": {
      "bold": true
    },
    "text": "Сведения о своде правил"
  },
  {
    "text": "1 ИСПОЛНИТЕЛЬ - Акционерное общество «ЦНИИЭП жилища - институт комплексного проектирования жилых и общественных зданий» (АО «ЦНИИЭП жилища»)"
  },
  {
    "text": "2 ВНЕСЕН Техническим комитетом по стандартизации ТК 465 «Строительство»"
  },
  {
    "text": "3 ПОДГОТОВЛЕН к утверждению Департаментом градостроительной деятельности и архитектуры Министерства строительства и жилищно-коммунального хозяйства Российской Федерации (Минстрой России)"
  },
  {
    "text": "5 УТВЕРЖДЕН приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 3 декабря 2016 г. № 883/пр и введен в действие с 4 июня 2017 г."
  },
  {
    "text": "6 ЗАРЕГИСТРИРОВАН Федеральным агентством по техническому регулированию и метрологии (Росстандарт). Пересмотр  «СНиП 31-01-2003 Здания жилые многоквартирные»"
  },
  {
    "text": "В случае пересмотра (замены) или отмены настоящего свода правил соответствующее уведомление будет опубликовано в установленном порядке. Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте разработчика (Минстрой России) в сети Интернет",
    "format": {
      "italic": true
    }
  },
  {
    "format": {
      "bold": true
    },
    "text": "СОДЕРЖАНИЕ"
  },
  {
    "format": {
      "bold": true
    },
    "text": "Введение"
  },
  {
    "text": "Настоящий свод правил актуализирован в целях повышения уровня безопасности людей и сохранности материальных ценностей в соответствии с федеральными законами [] и [], выполнения требований Федерального закона [], повышения уровня гармонизации с требованиями международных нормативных документов, применения единых методов определения эксплуатационных характеристик и методов оценки и учета санитарно-эпидемиологических требований к условиям проживания в жилых многоквартирных зданиях."
  },
  {
    "text": "Свод правил выполнен авторским коллективом: АО «ЦНИИЭП жилища - институт комплексного проектирования жилых и общественных зданий» (канд. архит. проф. А.А. Магай, канд. архит. А.Р. Крюков (отв. исп.), канд. архит., доц. Н.В. Дубынин, арх. С.А. Куницын, инж. Ю.Л. Кашулина, инж. М.А. Жеребина); АО ЦНИИПромзданий (канд. техн. наук Т.Е. Стороженко); ОАО «Академия коммунального хозяйства имени К.Д. Памфилова» (вед. науч. сотр. В.Н. Суворов); ОАО «Центр методологии нормирования и стандартизации в строительстве» (А.И. Тарада), ООО «Верхне-Волжский Институт Строительной Экспертизы и Консалтинга» (М.В. Андреев).",
    "format": {
      "italic": true
    }
  },
  {
    "format": {
      "bold": true
    },
    "text": "СВОД ПРАВИЛ"
  },
  {
    "format": {
      "bold": true
    },
    "text": "Дата введения - 2017-06-04"
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "1 Область применения"
  },
  {
    "text": "1.1 Настоящий свод правил распространяется на проектирование и строительство вновь строящихся и реконструируемых многоквартирных жилых зданий высотой* до 75 м, в том числе общежитий квартирного типа, а также жилых помещений, входящих в состав помещений зданий другого функционального назначения."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "________"
  },
  {
    "format": {
      "size": "20"
    },
    "text": "* Здесь и далее по тексту высота жилого здания - в соответствии с определением по пункту 3.1 "
  },
  {
    "text": "1.2 Свод правил не распространяется: на блокированные жилые дома, проектируемые в соответствии с требованиями , в которых помещения, относящиеся к разным квартирам, не располагаются друг над другом, и общими являются только стены между соседними блоками; мобильные жилые здания; жилые помещения маневренного фонда, указанные в [, статья 92, пункты 2)-7)]."
  },
  {
    "text": "1.3 В процессе строительства и при эксплуатации многоквартирных жилых зданий отступать от параметров, установленных в настоящем своде правил, не допускается."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "2 Нормативные ссылки"
  },
  {
    "text": "В настоящем своде правил использованы нормативные ссылки на следующие документы:"
  },
  {
    "text": " Надежность строительных конструкций и оснований. Основные положения"
  },
  {
    "text": " Здания жилые и общественные. Параметры микроклимата в помещениях"
  },
  {
    "text": " Здания и сооружения. Правила обследования и мониторинга технического состояния"
  },
  {
    "text": " Устройства солнцезащитные. Технические условия"
  },
  {
    "text": " Безопасность в чрезвычайных ситуациях. Структурированная система мониторинга и управления инженерными системами зданий и сооружений. Общие требования"
  },
  {
    "text": " (ЕН 81-1:1998, ЕН 81-2:1999) Лифты. Общие требования безопасности к устройству и установке"
  },
  {
    "text": " (ИСО 25745-2:2015) Лифты, эскалаторы и конвейеры пассажирские. Энергетические характеристики. Часть 2. Расчет энергопотребления и классификация энергетической эффективности лифтов"
  },
  {
    "text": " (ИСО 25745-3:2015) Лифты, эскалаторы и конвейеры пассажирские. Энергетические характеристики. Часть 3. Расчет энергопотребления и классификация энергетической эффективности эскалаторов и пассажирских конвейеров"
  },
  {
    "text": " Системы противопожарной защиты. Эвакуационные пути и выходы (с изменением № )"
  },
  {
    "text": " Системы противопожарной защиты. Обеспечение огнестойкости объектов защиты"
  },
  {
    "text": " Системы противопожарной защиты. Система оповещения и управления эвакуацией людей при пожаре. Требования пожарной безопасности"
  },
  {
    "text": " Системы противопожарной защиты. Ограничение распространения пожара на объектах защиты. Требования к объемно-планировочным и конструктивным решениям"
  },
  {
    "text": " Системы противопожарной защиты. Установки пожарной сигнализации и пожаротушения автоматические. Нормы и правила проектирования (с изменением № )"
  },
  {
    "text": " Системы противопожарной защиты. Электрооборудование. Требования пожарной безопасности"
  },
  {
    "text": " Отопление, вентиляция и кондиционирование. Требования пожарной безопасности"
  },
  {
    "text": " Системы противопожарной защиты. Источники наружного противопожарного водоснабжения. Требования пожарной безопасности (с изменением № )"
  },
  {
    "text": " Системы противопожарной защиты. Внутренний противопожарный водопровод. Требования пожарной безопасности (с изменением № )"
  },
  {
    "text": " Определение категорий помещений, зданий и наружных установок по взрывопожарной и пожарной опасности (с изменением № )"
  },
  {
    "text": " «СНиП II-7-81* Строительство в сейсмических районах» (с изменением № )"
  },
  {
    "text": " «СНиП II-23-81* Стальные конструкции» (с изменением № )"
  },
  {
    "text": " «СНиП II-26-76 Кровли»"
  },
  {
    "text": " «СНиП 2.01.07-85* Нагрузки и воздействия»"
  },
  {
    "text": " «СНиП 2.01.09-91 Здания и сооружения на подрабатываемых территориях и просадочных грунтах»"
  },
  {
    "text": " «СНиП 2.02.01-83* Основания зданий и сооружений»"
  },
  {
    "text": " «СНиП 2.02.03-85 Свайные фундаменты»"
  },
  {
    "text": " «СНиП 2.02.04-88 Основания и фундаменты на вечномерзлых грунтах»"
  },
  {
    "text": " «СНиП 2.03.11-85 Защита строительных конструкций от коррозии» (с изменением № )"
  },
  {
    "text": " «СНиП 2.04.01-85* Внутренний водопровод и канализация зданий»"
  },
  {
    "text": " «СНиП 2.04.02-84* Водоснабжение. Наружные сети и сооружения» (с изменением № )"
  },
  {
    "text": " «СНиП 2.07.01-89* Градостроительство. Планировка и застройка городских и сельских поселений»"
  },
  {
    "text": " «СНиП 23-02-2003 Тепловая защита зданий»"
  },
  {
    "text": " «СНиП 23-03-2003 Защита от шума»"
  },
  {
    "text": " «СНиП 23-05-95* Естественное и искусственное освещение»"
  },
  {
    "text": " «СНиП 31-02-2001 Дома жилые одноквартирные»"
  },
  {
    "text": " «СНиП 35-01-2001 Доступность зданий и сооружений для маломобильных групп населения» (с изменением № )"
  },
  {
    "text": " «СНиП 41-01-2003 Отопление, вентиляция и кондиционирование воздуха»"
  },
  {
    "text": " «СНиП 42-01-2002 Газораспределительные системы» (с изменением № )"
  },
  {
    "text": " «СНиП 52-01-2003 Бетонные и железобетонные конструкции. Основные положения» (с изменениями № , № )"
  },
  {
    "text": " «СНиП 3.03.01-87 Несущие и ограждающие конструкции»"
  },
  {
    "text": " «СНиП II-11-77* Защитные сооружения гражданской обороны»"
  },
  {
    "text": " «СНиП 21-02-99* Стоянки автомобилей»"
  },
  {
    "text": " «СНиП 22-02-2003 Инженерная защита территорий, зданий и сооружений от опасных геологических процессов. Основные положения»"
  },
  {
    "text": " «СНиП 31-06-2009 Общественные здания и сооружения» (с изменением № )"
  },
  {
    "text": " «СНиП 23-01-99* Строительная климатология» (с изменением № )"
  },
  {
    "text": " Обеспечение антитеррористической защищенности зданий и сооружений. Общие требования проектирования"
  },
  {
    "text": " Встроенные подземные автостоянки. Требования пожарной безопасности"
  },
  {
    "text": " Здания и комплексы многофункциональные. Правила проектирования"
  },
  {
    "text": " Санитарно-эпидемиологические требования к условиям проживания в жилых зданиях и помещениях"
  },
  {
    "text": " Санитарно-эпидемиологические требования к организациям, осуществляющим медицинскую деятельность"
  },
  {
    "text": " Гигиенические требования к инсоляции и солнцезащите помещений жилых и общественных зданий и территорий"
  },
  {
    "text": " Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов"
  },
  {
    "text": " Гигиенические требования к естественному, искусственному и совмещенному освещению жилых и общественных зданий"
  },
  {
    "text": "СанПиН 2.2.1/2.1.1.2585-10 Изменения и дополнения № 1 к санитарным правилам и нормам  «Гигиенические требования к естественному, искусственному совмещенному освещению жилых и общественных зданий»"
  },
  {
    "text": " Санитарно-эпидемиологические требования к организациям общественного питания, изготовлению и оборотоспособности в них пищевых продуктов и продовольственного сырья"
  },
  {
    "text": " Санитарно-эпидемиологические требования к дошкольным группам, размещенным в жилых помещениях жилищного фонда"
  },
  {
    "text": " Санитарные правила содержания территорий населенных мест"
  },
  {
    "text": " Шум на рабочих местах, в помещениях жилых и общественных зданий и на территории жилой застройки"
  },
  {
    "text": " Производственная вибрация, вибрация в помещениях жилых и общественных зданий"
  },
  {
    "text": " Инфразвук на рабочих местах, в жилых и общественных помещениях и на территории жилой застройки"
  },
  {
    "text": "Примечание - При пользовании настоящим сводом правил целесообразно проверить действие ссылочных документов в информационной системе общего пользования - на официальном сайте федерального органа исполнительной власти в сфере стандартизации в сети Интернет или по ежегодному информационному указателю «Национальные стандарты», который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя «Национальные стандарты» за текущий год. Если заменен ссылочный документ, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого документа с учетом всех внесенных в данную версию изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то рекомендуется использовать версию этого документа с указанным выше годом утверждения (принятия). Если после утверждения настоящего свода правил в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. Сведения о действии сводов правил целесообразно проверить в Федеральном информационном фонде стандартов.",
    "format": {
      "size": "20"
    }
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "3 Термины и определения"
  },
  {
    "text": "В настоящем своде правил применены следующие термины с соответствующими определениями:"
  },
  {
    "text": "3.1 антресоль: Площадка, разграничивающая высоту помещения на разные уровни, имеющая размер площади не более 40 % площади помещения, в котором она сооружается.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.2 балкон: Выступающая из плоскости стены фасада огражденная площадка, может выполняться с покрытием и остеклением, имеет ограниченную глубину, взаимоувязанную с освещением помещения, к которому примыкает.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.3 веранда: Застекленное неотапливаемое помещение, пристроенное к зданию, встроенное в него или встроенно-пристроенное, не имеющее ограничения по глубине, может устраиваться на перекрытии нижерасположенного этажа.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.4 здание многоквартирное: Жилое здание, в котором квартиры имеют общие внеквартирные помещения и инженерные системы.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.5 здание многоквартирное галерейного типа: Многоквартирное здание, в котором все квартиры каждого этажа имеют входы через общую галерею не менее чем в две лестничные клетки и (или) лестнично-лифтовые узлы.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.6 здание многоквартирное коридорного типа: Многоквартирное здание, в котором квартиры каждого этажа имеют выходы через общий коридор не менее чем в две лестничные клетки и (или) лестнично-лифтовые узлы.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.7 здание многоквартирное секционного типа: Многоквартирное здание, состоящее из одной или нескольких секций, отделенных друг от друга стенами без проемов; квартиры одной секции должны иметь выход на одну лестничную клетку непосредственно или через коридор.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.8"
  },
  {
    "text": "3.9 клетка лестничная: Помещение общего пользования с размещением лестничных площадок и лестничных маршей.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.10 количество этажей здания: Количество всех этажей здания, надземных, подземных, мансардных, технических чердаков, за исключением помещений и междуэтажных пространств с высотой помещения менее 1,8 м и помещений подполья.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "Примечание - Крышные котельные, машинные отделения лифтов, помещения венткамер, расположенные на крыше, в количество этажей не включаются.",
    "format": {
      "size": "20"
    }
  },
  {
    "text": "3.11"
  },
  {
    "text": "3.12 кухня: Вспомогательное помещение или его часть, с обеденной зоной для приема пищи членами семьи, а также с размещением кухонного оборудования для приготовления пищи, мойки, хранения посуды и инвентаря, возможно для временного хранения продуктов питания и сбора коммунальных отходов.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.13 кухня-ниша: Кухня без столовой зоны, расположенная в части жилого или вспомогательного помещения и оборудованная электроплитой и приточно-вытяжной вентиляцией с механическим или естественным побуждением.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.14 кухня-столовая: Помещение с зоной, предназначенной для приготовления пищи, и обеденной зоной для единовременного приема пищи всеми членами семьи.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.15 лоджия: Помещение, встроенное в здание или пристроенное к нему, имеющее стены с трех сторон (или с двух при угловом расположении) на всю высоту этажа и ограждение с открытой стороны, может выполняться с покрытием и остеклением, имеет ограниченную глубину, взаимоувязанную с освещением помещения, к которому примыкает.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.16 оборудование внутриквартирное: Инженерно-техническое оборудование, имеющее индивидуальные вводы и подключения к внутридомовым инженерным системам и индивидуальные приборы учета и регулирования расхода энергоресурсов при потреблении жильцами квартиры коммунальных услуг, расположенное во вспомогательном санитарно-техническом помещении и ограждающих конструкциях квартиры,",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.17 отметка уровня земли планировочная: Геодезическая отметка уровня поверхности земли на границе с отмосткой здания.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.18 подполье здания: Помещение, предназначенное для размещения трубопроводов инженерных систем, размещаемое между перекрытием первого или цокольного этажа и поверхностью грунта.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.19 подполье проветриваемое: Открытое пространство под зданием между поверхностью грунта и нижним перекрытием первого надземного этажа.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.20"
  },
  {
    "text": "3.21 помещение вспомогательное: Помещение для обеспечения коммуникационных, санитарных, технических и хозяйственно-бытовых нужд, в том числе: кухня или кухня-ниша, передняя, ванная комната или душевая, уборная или совмещенный санузел, кладовая или хозяйственный встроенный шкаф, постирочная, помещение теплогенераторной и т.п.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.22 помещение общего пользования: Нежилое помещение для коммуникационного обслуживания более одного жилого и (или) нежилого помещения, может быть расположено горизонтально по этажам (коридор, галерея), вертикально между этажами (лестничная клетка, лестнично-лифтовой узел).",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.23 помещение общественного назначения: Помещение, предназначенное для осуществления в нем деятельности по обслуживанию жильцов дома, жителей прилегающего жилого района или для общественной и предпринимательской деятельности, с режимом работы, не оказывающим вредных воздействий на условия проживания в жилой застройке, имеющее отдельный вход (входы) с прилегающей территории и (или) из жилого здания, а также другие помещения, разрешенные к размещению в жилых зданиях органами Роспотребнадзора.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.24 помещение техническое: Нежилое помещение, предназначенное для технического обслуживания внутридомовых инженерных систем, с ограниченным доступом, разрешенным специалистам служб эксплуатации и специалистам служб безопасности и спасения в экстренных случаях.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.25 системы инженерные внутридомовые: Вводы инженерных коммуникаций для подачи коммунальных ресурсов и энергии, а также инженерное оборудование для трансформации и (или) производства и подачи мощностей ресурсов и энергии до внутриквартирного оборудования, для производства коммунальных услуг по обеспечению работы вертикального транспорта (лифтов и др.) и мусороудалению.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.26 тамбур: Вспомогательное помещение между дверьми для защиты от воздействий внешней среды.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.27 терраса: Огражденная открытая (без устройства остекления) площадка, пристроенная к зданию, встроенная в него или встроенно-пристроенная, не имеющая ограничения по глубине, может иметь покрытие и устраиваться на кровле нижерасположенного этажа.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.28 узел лестнично-лифтовой: Помещение лестничной клетки с техническим помещением шахты лифта (лифтов), допускается с размещением: лифтового холла (холлов), безопасной зоны для инвалидов, мусоропровода.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.29 участок приквартирный: Земельный участок, примыкающий к многоквартирному зданию с непосредственным выходом на него.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.30 чердак здания: Помещение, расположенное в пространстве между перекрытием верхнего этажа, покрытием здания (крышей) и наружными стенами, расположенными выше перекрытия верхнего этажа.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.31 этаж здания: Пространство с помещениями между высотными отметками верха перекрытия (или пола по грунту) и верха вышерасположенного перекрытия (покрытия кровли).",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.32 этаж первый: Этаж нижний надземный, не ниже планировочной отметки земли, доступный для входа с прилегающей территории.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.33 этаж подвальный: Этаж с отметкой поверхности пола ниже планировочной отметки земли более чем на половину высоты помещения.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.34 этаж подземный: Этаж с отметкой пола помещений ниже планировочной отметки земли на всю высоту помещений.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.35 этаж технический: Этаж, функционально предназначенный для размещения и обслуживания внутридомовых инженерных систем; может быть расположен в нижней части здания (техническое подполье) или в верхней (технический чердак), или между надземными этажами.",
    "format": {
      "bold": true
    }
  },
  {
    "text": "3.36 этаж цокольный: Этаж с отметкой поверхности пола ниже планировочной отметки земли не более чем на половину высоты помещения.",
    "format": {
      "bold": true
    }
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "4 Общие положения"
  },
  {
    "text": "4.1 Строительство и реконструкция зданий должны осуществляться по рабочей документации на основании утвержденной проектной документации. Состав проектной документации должен соответствовать []."
  },
  {
    "text": "Здание может включать в себя встроенные, встроенно-пристроенные, пристроенные помещения общего пользования, общественного назначения и стоянки автомобилей, размещение, технологии производства и режим работы которых соответствуют требованиям безопасности проживания жильцов при эксплуатации многоквартирного здания и прилегающих территорий в застройке согласно [], []. Размещение в жилых зданиях промышленных производств не допускается ([, статья 288])."
  },
  {
    "text": "Правила определения площади здания и его помещений, площади застройки, этажности, количества этажей и строительного объема при проектировании приведены в приложении ."
  },
  {
    "text": "4.2 Размещение жилого здания, расстояния от него до других зданий и сооружений, размеры земельных участков при здании устанавливаются в соответствии с требованиями [], [], а также , с обеспечением санитарно-защитных зон согласно ."
  },
  {
    "text": "4.2.1 Этажность и протяженность зданий определяются проектом планировки. При определении этажности и протяженности жилых зданий в сейсмических районах следует выполнять требования  и ."
  },
  {
    "text": "4.2.2 Санитарные требования к условиям проживания следует обеспечивать согласно , требования к соблюдению параметров микроклимата в помещениях - согласно  с учетом характеристик климатических районов строительства согласно ."
  },
  {
    "text": "4.2.3 Следует обеспечить естественное освещение и инсоляцию помещений согласно , ,  и ."
  },
  {
    "text": "4.2.4 При проектировании зданий с помещениями общественного назначения следует руководствоваться ."
  },
  {
    "text": "4.2.5 При проектировании жилых зданий и помещений в составе многофункциональных комплексов следует руководствоваться ."
  },
  {
    "text": "4.2.6 Параметры ширины и высоты сквозных проемов для проездов пожарных автомобилей в многоквартирных зданиях следует принимать согласно ."
  },
  {
    "text": "4.2.7 Следует обеспечить защиту от шума согласно  и , от инфразвука - согласно  и от вибрации - согласно ."
  },
  {
    "text": "4.3 При проектировании и строительстве жилого здания должны быть обеспечены условия для жизнедеятельности маломобильных групп населения, доступность участка, здания и квартир для инвалидов и пожилых людей, пользующихся креслами-колясками, инвалидов с полной потерей зрения и (или) слуха (далее - МГН), если размещение квартир для семей с инвалидами в данном жидом доме установлено в задании на проектирование."
  },
  {
    "text": "В жилых зданиях государственного и муниципального жилищных фондов доля квартир для проживания семей с инвалидами, пользующимися креслами-колясками, устанавливается в задании на проектирование органами местного самоуправления."
  },
  {
    "text": "4.4 Проект должен включать в себя инструкцию по эксплуатации квартир и помещений общественного назначения здания, которая должна содержать данные, необходимые арендаторам (владельцам) квартир и встроенных помещений общественного назначения, а также эксплуатирующим организациям для обеспечения безопасности в процессе эксплуатации, в том числе: схемы скрытой электропроводки, места расположения вентиляционных коробов, других элементов здания и его оборудования, в отношении которых строительные действия не должны осуществляться жильцами и арендаторами в процессе эксплуатации. Кроме того, инструкция должна включать в себя правила содержания и технического обслуживания систем противопожарной защиты и план эвакуации при пожаре."
  },
  {
    "text": "4.5 В жилых зданиях следует предусматривать: хозяйственно-питьевое и горячее водоснабжение, канализацию и водостоки в соответствии с  и , отопление, вентиляцию, противодымную защиту - в соответствии с ."
  },
  {
    "text": "Противопожарный водопровод, противодымную защиту следует предусматривать в соответствии с требованиями []."
  },
  {
    "text": "4.6 В жилых зданиях следует предусматривать электроосвещение, силовое электрооборудование, телефонизацию, радиовещание (эфирное или проводное), телевизионные антенны и звонковую сигнализацию, а также автоматическую пожарную сигнализацию, системы оповещения и управления эвакуацией при пожаре, лифты для транспортирования пожарных подразделений, средства спасения людей, системы противопожарной защиты в соответствии с требованиями нормативных документов по пожарной безопасности, а также другие инженерные системы, предусмотренные заданием на проектирование."
  },
  {
    "text": "4.7 На крышах жилых зданий следует предусматривать установку антенн коллективного приема передач и стоек проводных сетей радиовещания. Установка радиорелейных мачт и башен запрещается."
  },
  {
    "text": "4.8 Лифты следует предусматривать в жилых зданиях с отметкой пола верхнего жилого этажа, превышающей уровень отметки пола первого этажа на 12 м."
  },
  {
    "text": "Минимальное число пассажирских лифтов, которыми должны быть оборудованы жилые здания различной этажности, приведено в приложении ."
  },
  {
    "text": "Кабина одного из лифтов должна быть глубиной или шириной (в зависимости от планировки) 2100 мм для возможности размещения в ней человека на санитарных носилках."
  },
  {
    "text": "Ширина дверей кабины одного из лифтов должна обеспечивать проезд инвалидной коляски."
  },
  {
    "text": "При надстройке существующих пятиэтажных жилых зданий рекомендуется предусматривать лифты. В зданиях, оборудованных лифтом, допускается не предусматривать остановку лифта в надстраиваемом этаже."
  },
  {
    "text": "В жилых зданиях, в которых на этажах выше первого предусматривается размещение квартир для семей с инвалидами, использующими для передвижения кресла-коляски, а также в специализированных жилых зданиях для престарелых и семей с инвалидами должны быть предусмотрены пассажирские лифты или подъемные платформы в соответствии с требованиями ."
  },
  {
    "text": "4.9 Ширина площадок перед лифтами должна позволять использование лифта для транспортирования больного на носилках скорой помощи и быть, м, не менее:"
  },
  {
    "text": "1,5 - перед лифтами грузоподъемностью 630 кг при ширине кабины 2100 мм;"
  },
  {
    "text": "2,1 - перед лифтами грузоподъемностью 630 кг при глубине кабины 2100 мм."
  },
  {
    "text": "При двухрядном расположении лифтов ширина лифтового холла должна быть, м, не менее:"
  },
  {
    "text": "1,8 - при установке лифтов с глубиной кабины менее 2100 мм;"
  },
  {
    "text": "2,5 - при установке лифтов с глубиной кабины 2100 мм и более."
  },
  {
    "text": "4.10 В подвальном, цокольном, первом и втором этажах жилого здания (в крупных и крупнейших городах* - в третьем этаже) допускается размещение встроенных и встроенно-пристроенных помещений общественного назначения, за исключением объектов, оказывающих вредное воздействие на человека."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "________"
  },
  {
    "text": "* Классификация городов - по .",
    "format": {
      "size": "20"
    }
  },
  {
    "text": "Не допускается размещать:"
  },
  {
    "text": "- специализированные магазины товаров бытовой химии и других, эксплуатация которых может вести к загрязнению территории и воздуха жилой застройки; помещения, в том числе магазины с хранением в них сжиженных газов, легковоспламеняющихся и горючих жидкостей, взрывчатых веществ, способных взрываться и гореть при взаимодействии с водой, кислородом воздуха или друг с другом, товаров в аэрозольной упаковке, пиротехнических изделий;"
  },
  {
    "text": "- магазины по продаже синтетических ковровых изделий, автозапчастей, шин и автомобильных масел."
  },
  {
    "text": "Примечание - Магазины по продаже синтетических ковровых изделий допускается пристраивать к глухим участкам стен жилых зданий с пределом огнестойкости REI 150;",
    "format": {
      "size": "20"
    }
  },
  {
    "text": "- специализированные рыбные магазины; склады любого назначения, в том числе оптовой или мелкооптовой торговли, а также складские помещения при встроенных стоянках автомобилей, кроме складских помещений, входящих в состав общественных учреждений, размещаемых во встроенных и встроенно-пристроенных помещениях;"
  },
  {
    "text": "- все предприятия, а также магазины с режимом функционирования после 23 ч**; предприятия бытового обслуживания, в которых применяются легковоспламеняющиеся вещества (кроме парикмахерских и мастерских по ремонту часов общей площадью до 300 м); бани;"
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "________"
  },
  {
    "format": {
      "size": "20"
    },
    "text": "** Время ограничения функционирования может уточняться местными органами самоуправления."
  },
  {
    "text": "- предприятия питания и досуга с числом мест более 50, общей площадью более 250 м; все предприятия, функционирующие с музыкальным сопровождением, в том числе дискотеки, танцевальные студии, театры, а также казино;"
  },
  {
    "text": "- прачечные и химчистки (кроме приемных пунктов и прачечных самообслуживания производительностью до 75 кг в смену); автоматические телефонные станции общей площадью более 100 м; общественные туалеты, учреждения и магазины ритуальных услуг; встроенные и пристроенные трансформаторные подстанции;"
  },
  {
    "text": "- производственные помещения (кроме помещений категорий В и Д для труда инвалидов и людей старшего возраста, в том числе пунктов выдачи работы на дом, мастерских для сборочных и декоративных работ); зуботехнические лаборатории, клинико-диагностические и бактериологические лаборатории; диспансеры всех типов; дневные стационары диспансеров и стационары частных клиник: травмопункты, подстанции скорой и неотложной медицинской помощи; дерматовенерологические, психиатрические, инфекционные и фтизиатрические кабинеты врачебного приема; отделения (кабинеты) магнитно-резонансной томографии;"
  },
  {
    "text": "- рентгеновские кабинеты, а также помещения с лечебной или диагностической аппаратурой и установками, являющимися источниками ионизирующего излучения, превышающего допустимый уровень, установленный санитарно-эпидемиологическими правилами, ветеринарные клиники и кабинеты."
  },
  {
    "text": "4.11 В цокольном и подвальном этажах жилых зданий не допускается размещать помещения для хранения, переработки и использования в различных установках и устройствах легковоспламеняющихся и горючих жидкостей и сжиженных газов, взрывчатых веществ; помещения для пребывания детей; кинотеатры, конференц-залы и другие зальные помещения с числом мест более 50, сауны, а также лечебно-профилактические учреждения. При размещении в этих этажах других помещений следует также учитывать ограничения, установленные в  и ."
  },
  {
    "text": "4.12 Загрузка помещений общественного назначения со стороны двора жилого здания, где расположены окна жилых комнат квартир и входы в жилую часть здания, в целях защиты жильцов от шума и выхлопных газов не допускается."
  },
  {
    "text": "Загрузку помещений общественного назначения, встроенных в жилые здания, следует выполнять:"
  },
  {
    "text": "- с торцов жилых зданий, не имеющих окон;"
  },
  {
    "text": "- из подземных туннелей;"
  },
  {
    "text": "- со стороны магистралей (улиц) при наличии специальных загрузочных помещений."
  },
  {
    "text": "Допускается не предусматривать указанные загрузочные помещения при площади встроенных помещений общественного назначения до 150 м2."
  },
  {
    "text": "4.13 На верхних этажах многоквартирных зданий допускается размещать мастерские для художников и архитекторов, а также общественно-административные помещения (конторы, офисы), при этом следует учитывать требования ."
  },
  {
    "text": "Размещать административные помещения в надстраиваемых мансардных этажах допускается в зданиях степени огнестойкости не ниже II и высотой не более 28 м."
  },
  {
    "text": "4.14 В квартирах допускается размещать помещения для осуществления индивидуальной профессиональной и (или) предпринимательской деятельности согласно []. В составе квартир допускается предусматривать кабинеты врачебного приема и массажный кабинет с условиями работы, соответствующими  и ."
  },
  {
    "text": "Помещения дошкольных образовательных организаций на группу не более 10 детей согласно  допускается размещать в многоквартирных зданиях степени огнестойкости не ниже II в квартирах с двухсторонней ориентацией, расположенных не выше второго этажа, при условии обеспечения квартир аварийным выходом согласно [] и . При этом должна быть обеспечена возможность устройства игровых площадок на придомовой территории."
  },
  {
    "text": "4.15 В многоквартирных зданиях при наличии отдельного входа с прилегающей территории допускается размещать помещения амбулаторно-поликлинических лечебно-профилактических организаций мощностью не более 100 посещений в смену, в том числе с дневными стационарами, стоматологические кабинеты и фельдшерско-акушерские пункты в соответствии с , женские консультации, кабинеты врачей общей практики и частнопрактикующих врачей, лечебно-оздоровительные, реабилитационные и восстановительные центры, а также дневные стационары при них при наличии санитарно-эпидемиологического заключения согласно ."
  },
  {
    "text": "4.16 Система вентиляции помещений медицинских организаций и дневных стационаров, размещенных в жилых зданиях, должна быть отдельной от вентиляции жилых помещений согласно  и ."
  },
  {
    "text": "4.17 В многоквартирных зданиях при устройстве в соответствии с заданием на проектирование встроенных, пристроенных или встроенно-пристроенных стоянок автомобилей следует соблюдать требования [], [],  (пункты 4.1*, 4.18*, 5.1.1*), , , , , , , , , , , ,  (пункты 3.2 - 3.5),  (пункт 7.1.12, таблица 7.1.1), а также требования антитеррористической защищенности в соответствии с ."
  },
  {
    "text": "4.18 На эксплуатируемых кровлях многоквартирных зданий согласно , а также на кровлях встроенно-пристроенных помещений общественного назначения допускается размещать площадки (для отдыха и спорта, хозяйственно-бытовых нужд) при обеспечении пользовательской безопасности с устройством ограждений и контроля доступа. При этом расстояния от окон жилых помещений, выходящих на кровлю, до указанных площадок следует принимать в соответствии с требованиями  к наземным площадкам аналогичного назначения."
  },
  {
    "text": "При устройстве эксплуатируемой кровли в многоквартирном здании (кроме блокированного) в целях защиты от шума следует по заданию на проектирование предусматривать технический чердак и (или) шумозащитные мероприятия."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "5 Требования к зданиям и помещениям"
  },
  {
    "text": "5.1 Квартиры в жилых зданиях следует проектировать исходя из условий заселения их одной семьей."
  },
  {
    "text": "5.2 В многоквартирных зданиях государственного жилищного фонда согласно [] минимальные площади квартир социального использования (без учета площадей открытых помещений, холодных кладовых и приквартирных тамбуров) и число их комнат рекомендуется принимать согласно таблице 5.1, а дополнительные сведения приведены в []."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица 5.1"
  },
  {
    "text": "В многоквартирных зданиях частного жилищного фонда согласно [] и [] и жилищного фонда коммерческого использования число комнат и площадь квартир следует устанавливать в задании на проектирование с учетом указанных минимальных площадей квартир и числа комнат."
  },
  {
    "text": "5.3 В многоквартирных зданиях государственного и муниципального жилищных фондов, жилищного фонда социального использования в квартирах следует предусматривать общие жилые комнаты (гостиные) и спальни, а также вспомогательные помещения: кухню (или кухню-столовую, кухню-нишу), переднюю (прихожую), туалет, ванную комнату и (или) душевую, или совмещенный санузел [туалет и ванная (душевая)], кладовую (или встроенный шкаф)."
  },
  {
    "text": "Устройство совмещенного санузла допускается в однокомнатных квартирах домов государственного жилищного фонда, жилищного фонда социального использования, а в многокомнатных квартирах частного и индивидуального жилищных фондов - по заданию на проектирование."
  },
  {
    "text": "В квартирах частного жилищного фонда и жилищного фонда коммерческого использования состав помещений следует определять в задании на проектирование с учетом указанного необходимого состава помещений."
  },
  {
    "text": "5.4 Лоджии и балконы следует предусматривать в квартирах зданий, строящихся в климатических районах III и IV, в квартирах для семей с инвалидами, в других случаях - с учетом неблагоприятных природно-климатических условий, безопасной эксплуатации и противопожарных требований."
  },
  {
    "text": "Выделяют следующие неблагоприятные условия для проектирования балконов и неостекленных лоджий:"
  },
  {
    "text": "- в климатических районах I и II - сочетание среднемесячной температуры воздуха и среднемесячной скорости ветра в июле: 12 °С - 16 °С и более 5 м/с; 8 °С - 12 °С и 4 - 5 м/с; 4 °С - 8 °С и 4 м/с; ниже 4 °С при любой скорости ветра;"
  },
  {
    "text": "- шум от транспортных магистралей или промышленных территорий 75 дБ и более на расстоянии 2 м от фасада жилого здания (кроме шумозащищенных жилых зданий);"
  },
  {
    "text": "- концентрация пыли в воздухе 1,5 мг/м3 и более в течение 15 дней и более в период трех летних месяцев, при этом следует учитывать, что лоджии могут быть остекленными."
  },
  {
    "text": "При строительстве многоквартирного здания в климатических подрайонах IA, IБ, IГ и IIА, определяемых по , в квартирах следует предусматривать вентилируемый сушильный шкаф для верхней одежды и обуви."
  },
  {
    "text": "5.5 Размещение квартир и жилых комнат в подвальных и цокольных этажах жилых зданий не допускается."
  },
  {
    "text": "5.6 Габариты жилых комнат и помещений вспомогательного использования квартиры следует определять с учетом требований эргономики и размещения необходимого набора внутриквартирного оборудования и предметов мебели."
  },
  {
    "text": "5.7 Площадь квартир социального использования государственного и муниципального жилищных фондов согласно [] должна быть не менее: общей жилой комнаты в однокомнатной квартире - 14 м2, общей жилой комнаты в квартирах с числом комнат две и более - 16 м2, спальни - 8 м2 (на двух человек - 10 м2); кухни - 8 м2; кухонной зоны в кухне (столовой) - 6 м2. В квартирах допускается проектировать кухни или кухни-ниши площадью не менее 5 м2."
  },
  {
    "text": "Площадь спальни и кухни в мансардном этаже (или этаже с наклонными ограждающими конструкциями) допускается не менее 7 м2 при условии, что общая жилая комната имеет площадь не менее 16 м2."
  },
  {
    "text": "5.8 Высота (от пола до потолка) жилых комнат и кухни (кухни-столовой) в климатических подрайонах IA, IБ, IГ, IД и IIА, определяемых по , должна быть не менее 2,7 м, а в других климатических подрайонах - не менее 2,5 м."
  },
  {
    "text": "Высота внутриквартирных коридоров, холлов, передних, антресолей и под ними определяется условиями безопасности передвижения людей и должна составлять не менее 2,1 м."
  },
  {
    "text": "В жилых комнатах и кухнях квартир, расположенных в этажах с наклонными ограждающими конструкциями или в мансардном этаже, допускается уменьшение относительно нормируемой высоты потолка на площади, не превышающей 50 %."
  },
  {
    "text": "5.9 В многоквартирных зданиях государственного и муниципального жилищных фондов согласно [] в 2-, 3- и 4-комнатных квартирах спальни и общие комнаты следует проектировать непроходными. При этом все квартиры должны быть оборудованы: кухней с мойкой посуды и плитой для приготовления пищи; ванной комнатой с ванной (душем) и раковиной (умывальником), туалетом с унитазом или совмещенным санузлом [ванная (душевая кабина), умывальник и унитаз]."
  },
  {
    "text": "В квартирах частного жилищного фонда и жилищного фонда коммерческого использования функционально-планировочные связи комнат проходами и состав санитарно-технического оборудования квартир следует устанавливать по заданию на проектирование."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "6 Несущая способность и допустимая деформативность конструкций"
  },
  {
    "text": "6.1 Основания и несущие конструкции многоквартирного здания должны быть запроектированы согласно , , ,  и . При этом в процессе строительства и в расчетных условиях эксплуатации в течение расчетного срока службы, установленного в задании на проектирование, согласно [] следует исключить возможности:"
  },
  {
    "text": "- разрушений и (или) повреждений конструкций, приводящих к необходимости прекращения эксплуатации здания;"
  },
  {
    "text": "- недопустимого ухудшения эксплуатационных свойств и (или) снижения надежности конструкций вследствие деформаций или образования трещин."
  },
  {
    "text": "6.2 Конструкции и основания многоквартирного здания должны быть рассчитаны на восприятие постоянных нагрузок:"
  },
  {
    "text": "- от собственного веса несущих и ограждающих конструкций;"
  },
  {
    "text": "- временных равномерно распределенных и сосредоточенных нагрузок на перекрытия;"
  },
  {
    "text": "- снеговых и ветровых нагрузок для данного района строительства."
  },
  {
    "text": "Нормативные значения перечисленных нагрузок, учитываемые неблагоприятные сочетания нагрузок или соответствующих им усилий, предельные значения прогибов и перемещений конструкций, значения коэффициентов надежности по нагрузкам должны быть приняты в соответствии с требованиями ."
  },
  {
    "text": "При расчете конструкций и оснований многоквартирных зданий должны быть также учтены указанные в задании на проектирование дополнительные требования застройщика к учету нагрузок по месту размещения внутриквартирного оборудования (например, каминов, ванн), технологического и инженерно-технического оборудования встроенных помещений общественного назначения и к креплению элементов этого оборудования к стенам и потолкам."
  },
  {
    "text": "6.3 Используемые при проектировании конструкций методы расчета их несущей способности и допустимой деформативности должны отвечать требованиям , , ,  и . При выявлении на участках строительства многоквартирных зданий опасных геологических процессов следует учитывать требования . В сложных геологических условиях следует дополнительно учитывать: в сейсмических районах - требования , на подрабатываемых территориях и просадочных грунтах - требования , на вечномерзлых грунтах - требования ."
  },
  {
    "text": "6.4 Фундаменты многоквартирного здания должны быть запроектированы по данным результатов инженерных изысканий согласно [] с обеспечением необходимой равномерности осадок оснований под несущими и ограждающими конструкциями многоквартирного здания. Необходимо учитывать физико-механические характеристики грунтов и гидрогеологический режим на площадке застройки согласно  и (или)  (при наличии свайных фундаментов). Следует обеспечить мероприятия по компенсации возможных деформаций основания, а также по защите строительных конструкций от коррозии с учетом степени агрессивности грунтов и подземных вод по отношению к фундаментам и вводам инженерных коммуникаций согласно ."
  },
  {
    "text": "6.5 При расчете здания высотой более 40 м на ветровую нагрузку, кроме условий прочности и устойчивости здания и его отдельных конструктивных элементов, должны быть обеспечены ограничения на параметры колебаний перекрытий верхних этажей, обусловленные обеспечением комфортности проживания."
  },
  {
    "text": "6.6 В случае возникновения при проведении реконструкции дополнительных нагрузок и воздействий на остающуюся часть жилого здания его несущие и ограждающие конструкции, а также грунты основания должны быть проверены на эти нагрузки и воздействия в соответствии с действующими документами вне зависимости от физического износа конструкций."
  },
  {
    "text": "При этом следует учитывать фактическую несущую способность грунтов основания в результате их изменения в период эксплуатации, а также повышение со временем прочности бетона в бетонных и железобетонных конструкциях."
  },
  {
    "text": "6.7 При реконструкции жилого здания следует учитывать изменения в его конструктивной схеме, возникающие в процессе эксплуатации этого здания (в том числе появление новых проемов, дополнительных к первоначальному проектному решению, а также влияние проведенного ремонта конструкций или их усиления)."
  },
  {
    "text": "6.8 При реконструкции жилых зданий с изменением местоположения санузлов следует выполнять соответствующие дополнительные мероприятия по гидро-, шумо- и виброизоляции и, при необходимости, усиление перекрытий, на которых предусматривается установка оборудования данных санузлов."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "7 Пожарная безопасность"
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "7.1 Предотвращение распространения пожара"
  },
  {
    "text": "7.1.1 Пожарную безопасность зданий класса функциональной пожарной опасности Ф1.3 и общежитий квартирного типа класса функциональной пожарной опасности Ф1.2 следует обеспечивать в соответствии с требованиями [], нормативных документов по пожарной безопасности и правил, установленных в настоящем своде правил для специально оговоренных случаев, а в процессе эксплуатации - с учетом []. Обоснование отступлений от требований нормативных документов в области пожарной безопасности, включая требования раздела , может быть выполнено в соответствии с [, статья 6] путем расчета риска."
  },
  {
    "text": "7.1.2 Допустимая высота здания и площадь этажа в пределах пожарного отсека определяются в зависимости от степени огнестойкости и класса конструктивной пожарной опасности по таблице 7.1."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица 7.1"
  },
  {
    "text": "7.1.3 Здания степеней огнестойкости I, II и III допускается надстраивать одним мансардным этажом с несущими элементами, имеющими предел огнестойкости не менее R45 и класс пожарной опасности К0, независимо от высоты зданий, установленной в таблице , но расположенным не выше 75 м. Ограждающие конструкции этого этажа должны отвечать требованиям, предъявляемым к конструкциям надстраиваемого здания. При применении деревянных конструкций следует предусматривать конструктивную огнезащиту, обеспечивающую указанные требования."
  },
  {
    "text": "7.1.4 Конструкции галерей в галерейных домах должны соответствовать требованиям, принятым для перекрытий этих зданий,"
  },
  {
    "text": "7.1.5 В зданиях степеней огнестойкости I и II для обеспечения требуемого предела огнестойкости несущих элементов здания следует применять только конструктивную огнезащиту."
  },
  {
    "text": "7.1.6 Несущие элементы двухэтажных зданий степени огнестойкости IV должны иметь предел огнестойкости не менее R30."
  },
  {
    "text": "7.1.7 Межсекционные, межквартирные стены и перегородки, а также стены и перегородки, отделяющие внеквартирные коридоры, холлы и вестибюли от других помещений, должны соответствовать требованиям, изложенным в таблице 7.2."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица 7.2"
  },
  {
    "text": "Межсекционные и межквартирные стены и перегородки должны быть глухими и соответствовать требованиям []."
  },
  {
    "text": "7.1.8 Предел огнестойкости межкомнатных перегородок не нормируется. Класс пожарной опасности межкомнатных шкафных, сборно-разборных и раздвижных перегородок не нормируется. Класс пожарной опасности других межкомнатных перегородок, в том числе с дверями, должен соответствовать []."
  },
  {
    "text": "7.1.9 Перегородки между кладовыми в подвальных и цокольных этажах зданий степени огнестойкости II высотой до пяти этажей включительно, а также в зданиях степеней огнестойкости III и IV допускается проектировать с ненормируемыми пределом огнестойкости и классом пожарной опасности. Перегородки, отделяющие технический коридор (в том числе технический коридор для прокладки коммуникаций) подвальных и цокольных этажей от остальных помещений, должны быть противопожарными 1-го типа."
  },
  {
    "text": "7.1.10 Технические, подвальные, цокольные этажи и чердаки следует разделять противопожарными перегородками 1-го типа на отсеки площадью не более 500 м2 в несекционных жилых домах, а в секционных - по секциям."
  },
  {
    "text": "Предел огнестойкости дверей в противопожарных перегородках, отделяющих помещения категории Д, не нормируется."
  },
  {
    "text": "7.1.11 Ограждения лоджий и балконов в зданиях высотой три этажа и более, а также наружная солнцезащита в зданиях степеней огнестойкости I, II и III высотой пять этажей и более должны выполняться из негорючих (НГ) материалов."
  },
  {
    "text": "7.1.12 Размещение встроенных и встроено-пристроенных помещений в зданиях класса Ф3 допускается в подвальном, цокольном, первом, втором (в крупных и крупнейших городах*) и в третьем этажах многоквартирного жилого здания, при этом помещения жилой части от общественных помещений следует отделять противопожарными перегородками не ниже 1-го типа и перекрытиями не ниже 3-го типа (в зданиях степени огнестойкости I - перекрытиями 2-го типа) без проемов."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "________"
  },
  {
    "text": "* Классификация городов - по .",
    "format": {
      "size": "20"
    }
  },
  {
    "text": "7.1.13 Мусоросборная камера должна иметь самостоятельный вход, изолированный от входа в здание глухой стеной, и выделяться противопожарными перегородками и перекрытием с пределом огнестойкости не менее REI 60 и классом пожарной опасности К0."
  },
  {
    "text": "7.1.14 Пределы огнестойкости и классы пожарной опасности конструкций чердачных покрытий в зданиях всех степеней огнестойкости не нормируются, а кровлю, стропила, обрешетку и подшивку карнизных свесов допускается выполнять из горючих материалов, за исключением специально оговоренных случаев."
  },
  {
    "text": "Конструкции фронтонов допускается проектировать с ненормируемыми пределами огнестойкости, при этом фронтоны должны иметь класс пожарной опасности, соответствующий классу пожарной опасности наружных стен с внешней стороны."
  },
  {
    "text": "Сведения о конструкциях, относящихся к элементам чердачных покрытий, приводятся проектной организацией в технической документации на здание."
  },
  {
    "text": "В зданиях степеней огнестойкости I - IV с чердачными покрытиями, при стропилах и (или) обрешетке, выполненных из горючих материалов, кровлю следует выполнять из негорючих (НГ) материалов, а стропила и обрешетку в зданиях степени огнестойкости I - подвергать обработке огнезащитными составами группы огнезащитной эффективности I, в зданиях степеней огнестойкости II - IV - огнезащитными составами не ниже группы огнезащитной эффективности II либо выполнять их конструктивную огнезащиту, не способствующую скрытому распространению горения."
  },
  {
    "text": "В зданиях классов С0, С1 конструкции карнизов, подшивки карнизных свесов чердачных покрытий следует выполнять из материалов НГ, Г1 либо выполнять обшивку данных элементов листовыми материалами группы горючести не менее Г1. Для указанных конструкций не допускается использование горючих утеплителей (за исключением пароизоляции толщиной до 2 мм), и они не должны способствовать скрытому распространению горения."
  },
  {
    "text": "7.1.15 Покрытие пристроенной или встроенно-пристроенной части многоквартирного здания должно отвечать требованиям, предъявляемым к бесчердачному покрытию, а его кровля - требованиям, предъявляемым к эксплуатируемой кровле . В многоквартирных зданиях степеней огнестойкости I - III допускается эксплуатация покрытий, соответствующих условиям эксплуатации кровель, согласно ,  и . При этом предел огнестойкости несущих конструкций покрытия должен быть не менее R45, а класс пожарной опасности строительных конструкций - не ниже К0."
  },
  {
    "text": "При наличии в жилом доме окон, ориентированных на встроенно-пристроенную часть здания, кровля на расстоянии 6 м от места примыкания должна быть выполнена из негорючих (НГ) материалов."
  },
  {
    "text": "7.1.16 В жилых домах с печным отоплением при устройстве кладовых твердого топлива в цокольном или первом этаже их следует отделять от других помещений глухими противопожарными перегородками не ниже 1-го типа и перекрытиями не ниже 3-го типа. Выход из этих кладовых должен быть непосредственно наружу."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "7.2 Обеспечение эвакуации"
  },
  {
    "text": "7.2.1 Наибольшие расстояния от дверей квартир до лестничной клетки или выхода наружу следует принимать по таблице 7.3."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица 7.3"
  },
  {
    "text": "В секции жилого здания при выходе из квартир в коридор (холл), не имеющий оконного проема площадью не менее 1,2 м2 в торце, расстояние от двери наиболее удаленной квартиры до выхода непосредственно в лестничную клетку или выхода в тамбур или лифтовой проходной холл, ведущий в воздушную зону незадымляемой лестничной клетки, не должно превышать 12 м. При наличии оконного проема или противодымной вентиляции в коридоре (холле) это расстояние допускается принимать по таблице , как для тупикового коридора."
  },
  {
    "text": "7.2.2 Ширина коридора должна быть, м, не менее: при его длине между лестницами или торцом коридора и лестницей до 40 м - 1,4, свыше 40 м - 1,6. Ширина галереи должна быть не менее 1,2 м. Коридоры следует разделять перегородками с дверями пределом огнестойкости EI 30, оборудованными устройствами для самозакрывания (доводчиками) и располагаемыми на расстоянии не более 30 м одна от другой и от торцов коридора."
  },
  {
    "text": "7.2.3 В лестничных клетках и лифтовых холлах необходимо предусматривать остекленные двери с армированным стеклом. Допускается применять другие виды противоударного остекления, обеспечивающие безопасность людей и соответствующие требованиям стандартов по классу защиты."
  },
  {
    "text": "7.2.4 Число эвакуационных выходов с этажа и тип лестничных клеток следует принимать в соответствии с требованиями []."
  },
  {
    "text": "7.2.5 В жилых зданиях высотой менее 28 м, проектируемых для размещения в климатическом районе IV и климатическом подрайоне IIIБ, допускается вместо лестничных клеток устройство наружных открытых лестниц из негорючих (НГ) материалов."
  },
  {
    "text": "7.2.6 В жилых зданиях коридорного (галерейного) типа при общей площади квартир на этаже до 500 м2 допускается предусматривать выход на одну лестничную клетку типа Н1 при высоте здания более 28 м или типа Л1 при высоте здания менее 28 м с условием, что в торцах коридоров (галерей) предусмотрены выходы на наружные лестницы 3-го типа, ведущие до отметки пола второго этажа. При размещении указанных лестничных клеток в торце здания допускается устройство одной лестницы 3-го типа в противоположном торце коридора (галереи)."
  },
  {
    "text": "7.2.7 При надстройке существующих зданий высотой до 28 м одним этажом допускается сохранение существующей лестничной клетки типа Л1 при условии обеспечения надстраиваемого этажа аварийным выходом в соответствии с требованиями []."
  },
  {
    "text": "7.2.8 При общей площади квартир на этаже более 500 м2 эвакуация должна осуществляться не менее чем в две лестничные клетки (обычные или незадымляемые)."
  },
  {
    "text": "В жилых зданиях с общей площадью квартир на этаже от 500 до 550 м2 допускается устройство одного эвакуационного выхода из квартир:"
  },
  {
    "text": "- при высоте расположения верхнего этажа не более 28 м - в обычную лестничную клетку при условии оборудования передних в квартирах датчиками адресной пожарной сигнализации;"
  },
  {
    "text": "- при высоте расположения верхнего этажа более 28 м - в одну незадымляемую лестничную клетку при условии оборудования всех помещений квартир (кроме санузлов, ванных комнат, душевых и постирочных) датчиками адресной пожарной сигнализации или автоматическим пожаротушением."
  },
  {
    "text": "7.2.9 Для многоуровневой квартиры допускается не предусматривать выход в лестничную клетку с каждого этажа при условии, что помещения квартиры расположены не выше 18 м, и этаж квартиры, не имеющий непосредственного выхода в лестничную клетку, обеспечен аварийным выходом в соответствии с требованиями []. Внутриквартирную лестницу допускается выполнять деревянной."
  },
  {
    "text": "7.2.10 Проход в наружную воздушную зону лестничной клетки типа Н1 допускается через лифтовой холл, при этом устройство шахт лифтов и дверей в них должно быть выполнено в соответствии с требованиями []."
  },
  {
    "text": "7.2.11 В зданиях высотой до 50 м с общей площадью квартир на этаже секции до 500 м2 эвакуационный выход допускается предусматривать на лестничную клетку типа Н2 или Н3 при устройстве в здании одного из лифтов, обеспечивающего транспортирование пожарных подразделений. При этом выход на лестничную клетку Н2 должен предусматриваться через тамбур (или лифтовой холл), а двери лестничной клетки, шахт лифтов, тамбур-шлюзов и тамбуров должны быть противопожарными 2-го типа."
  },
  {
    "text": "7.2.12 В секционных домах высотой более 28 м выход наружу из незадымляемых лестничных клеток (тип Н1) допускается устраивать через вестибюль (при отсутствии выходов в него из стоянки автомобилей и помещений общественного назначения), отделенный от примыкающих коридоров противопожарными перегородками 1-го типа с противопожарными дверями 2-го типа. При этом сообщение лестничной клетки типа Н1 с вестибюлем должно устраиваться через воздушную зону. Допускается заполнение проема воздушной зоны на первом этаже металлической решеткой. На пути от квартиры до лестничной клетки Н1 должно быть не менее двух (не считая дверей из квартиры) последовательно расположенных самозакрывающихся дверей."
  },
  {
    "text": "7.2.13 В здании высотой три этажа и более выходы наружу из подвальных, цокольных этажей и технического подполья должны располагаться не реже чем через 100 м и не должны сообщаться с лестничными клетками жилой части здания."
  },
  {
    "text": "Выходы из подвалов и цокольных этажей допускается устраивать через лестничную клетку жилой части с учетом требований []."
  },
  {
    "text": "Выходы из технических этажей, расположенных в средней или верхней части здания, допускается осуществлять через общие лестничные клетки, а в зданиях с лестничными клетками Н1 - через воздушную зону."
  },
  {
    "text": "7.2.14 При устройстве аварийных выходов из мансардных этажей на кровлю необходимо предусматривать площадки и переходные мостики с ограждением, ведущие к лестницам 3-го типа и П2."
  },
  {
    "text": "7.2.15 Помещения общественного назначения должны иметь входы и эвакуационные выходы, изолированные от жилой части здания."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "7.3 Противопожарные требования к инженерным системам и оборудованию здания"
  },
  {
    "text": "7.3.1 Внутридомовые инженерные системы и внутриквартирное оборудование согласно [] должны соответствовать требованиям [] и нормативных документов по пожарной безопасности."
  },
  {
    "text": "Противодымная защита многоквартирных зданий должна выполняться в соответствии с требованиями , , ."
  },
  {
    "text": "Обеспечение пожарной безопасности электрооборудования следует выполнять согласно , систем отопления, вентиляции и кондиционирования воздуха - ."
  },
  {
    "text": "В задании на проектирование следует предусматривать диспетчеризацию инженерного оборудования и (или) структурированную систему мониторинга и управления инженерными системами согласно , с устройствами системы оповещения и управления эвакуацией в соответствии с требованиями [], ."
  },
  {
    "text": "7.3.2 Если вентиляционные установки подпора воздуха и дымоудаления расположены в вентиляционных камерах, отгороженных противопожарными перегородками 1-го типа, то эти камеры должны быть раздельными. Открывание клапанов и включение вентиляторов следует предусматривать автоматическим от датчиков, установленных по заданию на проектирование в квартирах, помещениях общего пользования, технических помещениях, помещении охраны и контроля доступа (при наличии), и дистанционным от кнопок, устанавливаемых на каждом этаже в шкафах пожарных кранов."
  },
  {
    "text": "7.3.3 Защиту зданий автоматической пожарной сигнализацией следует предусматривать в соответствии с требованиями []. При наличии в здании автоматической пожарной сигнализации следует в помещении консьержа, во вне-квартирных коридорах и мусоросборных камерах установить дымовые пожарные извещатели."
  },
  {
    "text": "7.3.4 Тип пожарных извещателей, устанавливаемых в передних квартир зданий высотой более 28 м, принимается в соответствии с ."
  },
  {
    "text": "7.3.5 Жилые помещения квартир и общежитий (кроме санузлов, ванных комнат, душевых, постирочных, саун) следует оборудовать автономными дымовыми пожарными извещателями, соответствующими требованиям нормативных документов по пожарной безопасности."
  },
  {
    "text": "7.3.6 Внутридомовые и внутриквартирные электрические сети в соответствии с требованиями [] следует оборудовать устройствами защитного отключения []."
  },
  {
    "text": "7.3.7 Системы газоснабжения жилых зданий следует предусматривать в соответствии с ."
  },
  {
    "text": "7.3.8 Системы теплоснабжения многоквартирных зданий следует предусматривать в соответствии с ."
  },
  {
    "text": "7.3.9 Теплогенераторы, варочные и отопительные печи, работающие на твердом топливе, допускается предусматривать в многоквартирных зданиях с этажностью до двух этажей включительно (без учета цокольного этажа)."
  },
  {
    "text": "7.3.10 Теплогенераторы, в том числе печи и камины на твердом топливе, варочные плиты и дымоходы должны быть выполнены с осуществлением конструктивных мероприятий в соответствии с требованиями . Теплогенераторы и варочные плиты заводского изготовления должны быть установлены также с учетом требований безопасности, содержащихся в инструкциях предприятий-изготовителей."
  },
  {
    "text": "7.3.11 Мусоросборная камера должна быть защищена по всей площади спринклерными оросителями. Участок распределительного трубопровода оросителей должен быть кольцевым, подключенным к сети хозяйственно-питьевого водопровода многоквартирного здания и оснащенным теплоизоляцией из негорючих (НГ) материалов. Дверь камеры должна быть утеплена."
  },
  {
    "text": "7.3.12 В двухэтажных многоквартирных зданиях степени огнестойкости V с числом квартир четыре и более в распределительных (вводных) электрощитах указанных многоквартирных зданий следует предусматривать установку самосрабатывающих огнетушителей."
  },
  {
    "text": "7.3.13 Размещение лифтов, предел огнестойкости ограждающих конструкций и заполнения проемов лифтовых шахт, лифтовых холлов и машинного отделения должны соответствовать требованиям []."
  },
  {
    "text": "7.3.14 При проектировании саун в квартирах многоквартирных зданий (кроме блокированных) следует предусматривать;"
  },
  {
    "text": "- объем парильни - в пределах от 8 до 24 м3;"
  },
  {
    "text": "- специальную печь заводского изготовления для нагрева с автоматическим отключением при достижении температуры 130 °С, а также через 8 ч непрерывной работы;"
  },
  {
    "text": "- размещение этой печи на расстоянии не менее 0,2 м от стен парильни;"
  },
  {
    "text": "- устройство над печью несгораемого теплоизоляционного щита;"
  },
  {
    "text": "- оборудование вентиляционного канала противопожарным клапаном в соответствии с , ;"
  },
  {
    "text": "- оборудование дренчером или сухотрубом, присоединенным за пределом парильни к внутреннему водопроводу."
  },
  {
    "text": "Диаметр сухотруба определяют, исходя из интенсивности орошения не менее 0,06 л/с на 1 м2 поверхности стены, угла наклона струи воды к поверхности перегородок 20° - 30° и наличия в сухотрубе отверстий диаметром 3 - 5 мм, расположенных с шагом 150 - 200 мм."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "7.4 Обеспечение тушения пожара и спасательных работ"
  },
  {
    "text": "7.4.1 Обеспечение спасательных работ и тушения пожара в многоквартирных зданиях следует предусматривать в соответствии с требованиями [] и нормативных документов по пожарной безопасности."
  },
  {
    "text": "7.4.2 В каждом отсеке (секции) подвального или цокольного этажа, выделенном противопожарными преградами, следует предусматривать не менее двух окон размерами не менее 0,9×1,2 м. Площадь светового проема указанных окон необходимо принимать по расчету, но не менее 0,2 % площади пола этих помещений. При наличии в подвальном этаже приямка перед окном его размеры должны позволять осуществлять подачу огнетушащего вещества из пеногенератора и удаление дыма с помощью дымососа (расстояние от стены здания до границы приямка должно быть не менее 0,7 м)."
  },
  {
    "text": "7.4.3 В поперечных стенах подвалов и технических подполий многоквартирных зданий высота проемов должна быть не менее 1,8 м, а на чердаках - не менее 1,6 м. При этом высота порога (при его наличии) не должна превышать 0,3 м."
  },
  {
    "text": "7.4.4 Противопожарный водопровод следует выполнять согласно  и . В многоквартирных зданиях высотой до 50 м допускается устройство внутреннего противопожарного водопровода с выведенными наружу патрубками с вентилями и соединительными головками для подключения водяного пожаротушения. Соединительные головки необходимо размещать на фасаде в месте, удобном для установки не менее двух пожарных автомобилей, на высоте 0,8 - 1,2 м."
  },
  {
    "text": "7.4.5 На сети хозяйственно-питьевого водопровода в каждой квартире следует предусматривать отдельный кран диаметром не менее 15 мм для присоединения шланга, оборудованного распылителем, для использования его в качестве первичного устройства внутриквартирного пожаротушения для ликвидации очага возгорания. Длина шланга должна обеспечивать возможность подачи воды в любую точку квартиры."
  },
  {
    "text": "7.4.6 В жилых зданиях (в секционных - в каждой секции) высотой более 50 м один из лифтов должен обеспечивать транспортирование пожарных подразделений."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "8 Безопасность при пользовании"
  },
  {
    "text": "8.1 Многоквартирное здание должно быть запроектировано, возведено и оборудовано таким образом, чтобы предупредить риск получения травм жильцами при передвижении внутри и около здания, при входе и выходе из здания, а также при пользовании его элементами и инженерным оборудованием с учетом безопасного доступа МГН согласно ."
  },
  {
    "text": "8.2 Минимальную ширину и максимальный уклон лестничных маршей следует принимать по таблице 8.1."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица 8.1"
  },
  {
    "text": "Перепады высот в уровне пола разных помещений и пространств в здании должны быть безопасны. В необходимых случаях должны быть предусмотрены поручни и пандусы. Число подъемов в одном лестничном марше или на перепаде высот должно быть не менее 3 и не более 18. Применение лестниц с разными высотой и глубиной ступеней не допускается. В многоуровневых квартирах внутриквартирные лестницы допускаются винтовые или с забежными ступенями, при этом ширина проступи в середине должна быть не менее 0,18 м,"
  },
  {
    "text": "8.3 Высота ограждений наружных лестничных маршей и площадок, балконов, лоджий, террас, кровли и в местах опасных перепадов должна быть не менее 1,2 м. Лестничные марши и площадки внутренних лестниц должны иметь ограждения с поручнями высотой не менее 0,9 м."
  },
  {
    "text": "Ограждения должны быть непрерывными, оборудованы поручнями и рассчитаны на восприятие горизонтальных нагрузок не менее 0,3 кН/м."
  },
  {
    "text": "Применение систем безопасности для предупреждения случайного выпадения детей из окон проводится только в случаях установления такого требования в проекте, с указанием, в каких именно помещениях они должны быть установлены."
  },
  {
    "text": "8.4 Конструктивные решения элементов дома (в том числе расположение пустот, способы герметизации мест пропуска трубопроводов через конструкции, устройство вентиляционных отверстий, размещение тепловой изоляции и т.п.) должны предусматривать защиту от проникновения грызунов."
  },
  {
    "text": "8.5 Инженерные системы здания должны быть запроектированы и смонтированы с учетом требований безопасности, содержащихся в нормативных документах органов государственного надзора, и указаний инструкций предприятий-изготовителей оборудования."
  },
  {
    "text": "8.6 Инженерное оборудование и приборы при возможных сейсмических воздействиях должны быть надежно закреплены."
  },
  {
    "text": "8.7 В квартирах верхнего этажа или на любом уровне многоуровневой квартиры, расположенной последней по высоте в жилых домах степеней огнестойкости I - III классов С0, С1, допускается устройство каминов на твердом топливе с автономными дымоходами в соответствии с требованиями []."
  },
  {
    "text": "8.8 В многоквартирном здании и на придомовой территории по заданию на проектирование и в соответствии с нормативными правовыми актами органов местного самоуправления должны быть предусмотрены мероприятия, направленные на уменьшение рисков криминальных проявлений и их последствий, способствующие защите проживающих в жилом здании людей и минимизации возможного ущерба при возникновении противоправных действий в соответствии с . Система безопасности многоквартирного здания должна обеспечивать защиту внутридомовых инженерных систем и противопожарного оборудования от несанкционированного доступа и противоправных разрушительных воздействий."
  },
  {
    "text": "Если в проекте предусмотрено помещение охраны и контроля доступа, его размещение должно обеспечивать визуальный обзор двери входного тамбура в многоквартирное здание и проходов к лестнично-лифтовому узлу и (или) лестничной клетке первого этажа. При помещении охраны и контроля доступа должен быть обеспечен доступ в санузел, оборудованный унитазом и раковиной."
  },
  {
    "text": "8.9 В отдельных многоквартирных зданиях, определяемых по схеме размещения сооружений гражданской обороны, следует проектировать помещения двойного назначения в соответствии с ."
  },
  {
    "text": "8.10 Молниезащиту многоквартирных зданий следует проектировать в соответствии с требованиями []."
  },
  {
    "text": "8.11 На эксплуатируемых кровлях жилых зданий следует обеспечивать безопасность пользования ими путем устройства соответствующих ограждений, защиту вентиляционных выпусков и других инженерных устройств, расположенных на кровле, а также, при необходимости, шумозащиту нижерасположенных помещений."
  },
  {
    "text": "На эксплуатируемых кровлях встроенно-пристроенных помещений общественного назначения, при входной зоне, на летних внеквартирных помещениях, в соединительных элементах между жилыми зданиями, в том числе открытых нежилых этажах (первом и промежуточных), используемых для устройства спортивных площадок для отдыха взрослых жителей дома, площадок для сушки белья и чистки одежды или солярия, следует обеспечивать необходимые меры безопасности (устройство ограждений и мероприятия по защите вентиляционных выпусков)."
  },
  {
    "text": "8.12 Электрощитовую, помещения для головных станций (ГС), технических центров (ТЦ) кабельного телевидения, звуковых трансформаторных подстанций (ЗТП), а также места для телефонных распределительных шкафов (ШРТ) не следует располагать под помещениями с мокрыми процессами (ванными, санузлами и др.)."
  },
  {
    "text": "8.13 Помещения ГС, ТЦ, ЗТП должны иметь входы непосредственно с улицы; помещение электрощитовой (в том числе для оборудования связи, автоматизированной системы управления электроснабжением, диспетчеризации и телевидения) должно иметь вход непосредственно с улицы или из поэтажного внеквартирного коридора (холла); к месту установки ШРТ также должен быть подход из указанного коридора."
  },
  {
    "text": "8.14 Безопасность лифтов должна обеспечиваться на всех стадиях жизненного цикла в соответствии с требованиями  и технической документации предприятий-изготовителей лифтов."
  },
  {
    "text": "8.15 В примыкании к периметру ограждающих конструкций жилых комнат квартир, в частности по сторонам стен на этаже и перекрытий сверху и снизу, согласно  не допускается размещать машинное отделение и шахты лифтов, электрощитовые помещения."
  },
  {
    "text": "8.16 Элементы и детали конструкций и инженерное оборудование со сроками службы, меньшими, чем предполагаемый срок службы здания, должны быть заменяемы, в том числе по результатам обследования и мониторинга технического состояния в соответствии с  и  (при наличии в многоквартирном здании структурированной системы мониторинга и управления инженерными системами), проводимого в соответствии с установленными в проектной документации межремонтными периодами. В задании на проектирование решение о применении элементов, материалов или оборудования определенной долговечности при соответствующем увеличении или уменьшении межремонтных периодов следует устанавливать технико-экономическими расчетами."
  },
  {
    "text": "8.17 Прокладку магистральных трубопроводов систем внутреннего теплоснабжения с верхней или нижней разводкой необходимо выполнять на специальных технических этажах (подвал, техническое подполье или технический этаж). Не допускается прокладка магистральных трубопроводов с верхней или нижней разводкой через помещения квартир."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "9 Обеспечение санитарно-эпидемиологических требований"
  },
  {
    "text": "9.1 При проектировании и строительстве многоквартирных зданий должны быть предусмотрены меры, обеспечивающие выполнение санитарно-эпидемиологических и экологических требований по охране здоровья людей и окружающей природной среды в соответствии с , ,  и , по принадлежности к воздействиям окружающей среды и к помещениям общественного назначения, а также правил и норм технической эксплуатации жилищного фонда [], [], []."
  },
  {
    "text": "Примечание - См. дополнительно [].",
    "format": {
      "size": "20"
    }
  },
  {
    "text": "9.2 Расчетные параметры воздуха в помещениях многоквартирного здания следует принимать согласно . Кратность воздухообмена в помещениях в режиме обслуживания следует принимать в соответствии с таблицей 9.1."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица 9.1"
  },
  {
    "text": "9.3 При теплотехническом расчете ограждающих конструкций жилых зданий следует принимать температуру внутреннего воздуха отапливаемых помещений не менее 20 °С, относительную влажность - 50 %."
  },
  {
    "text": "9.4 Система отопления и вентиляции здания должна быть рассчитана на обеспечение в помещениях в течение отопительного периода температуры внутреннего воздуха в пределах оптимальных параметров, установленных разделом 5 , при расчетных параметрах наружного воздуха для соответствующих районов строительства."
  },
  {
    "text": "При устройстве системы кондиционирования воздуха оптимальные параметры должны обеспечиваться и в теплый период года."
  },
  {
    "text": "В зданиях, возводимых в районах с расчетной температурой наружного воздуха минус 40 °С и ниже, следует предусматривать либо обогрев поверхности полов жилых комнат и кухонь, а также помещений общественного назначения с постоянным пребыванием людей, расположенных над холодными подпольями, либо теплозащиту в соответствии с требованиями ."
  },
  {
    "text": "9.5 Система вентиляции должна поддерживать чистоту (качество) воздуха в помещениях и равномерность его распространения в соответствии с ."
  },
  {
    "text": "Вентиляция может быть:"
  },
  {
    "text": "- с естественным притоком и удалением воздуха;"
  },
  {
    "text": "- с механическим побуждением притока и удаления воздуха, в том числе совмещенная с воздушным отоплением;"
  },
  {
    "text": "- комбинированная с естественным притоком и удалением воздуха с частичным использованием механического побуждения;"
  },
  {
    "text": "- гибридная с естественным притоком и удалением воздуха в холодный и переходный периоды и с механическим побуждением воздухообмена в теплый период года."
  },
  {
    "text": "9.6 В жилых комнатах и кухне приток воздуха следует обеспечить через регулируемые оконные створки, фрамуги, форточки, клапаны или другие устройства, в том числе стеновые воздушные клапаны с регулируемым открыванием."
  },
  {
    "text": "В квартирах, проектируемых на территориях климатических районов III и IV, расчетные параметры воздуха и кратность воздухообмена (в соответствии с требованиями ) следует обеспечить одним или несколькими из следующих способов; устройством систем естественной вентиляции, механической приточно-вытяжной вентиляции, гибридной (естественно-механической) вентиляции, кондиционированием воздуха, сквозным или угловым проветриванием помещений квартир. При этом сквозное или угловое проветривание помещений односторонне ориентированных квартир допускается выполнять через лестничную клетку или через другие проветриваемые помещения общего пользования."
  },
  {
    "text": "В зданиях, проектируемых для строительства в климатическом районе III, в световых проемах в жилых комнатах и кухнях, а в климатическом районе IV также в лоджиях для снижения перегрева помещений следует предусмотреть конструктивную возможность устройства элементов регулируемой солнцезащиты, исключающих препятствия доступу пожарных подразделений."
  },
  {
    "text": "9.7 Удаление воздуха следует предусматривать из кухонь, уборных, ванных комнат и, при необходимости, из других комнат квартир, при этом следует предусматривать установку на вытяжных каналах и воздуховодах регулируемых вентиляционных решеток и клапанов."
  },
  {
    "text": "Воздух из помещений, в которых могут выделяться вредные вещества или неприятные запахи, должен удаляться непосредственно наружу и не попадать в другие помещения здания, в том числе через вентиляционные каналы."
  },
  {
    "text": "Объединение вентиляционных каналов из кухонь, уборных, ванных комнат (душевых), совмещенных санузлов, кладовых для продуктов с вентиляционными каналами из помещений с газоиспользующим оборудованием и стоянок автомобилей не допускается."
  },
  {
    "text": "9.8 В многоквартирных зданиях вентиляция встроенных и встроенно-пристроенных помещений общественного назначения, кроме указанных в , должна быть автономной."
  },
  {
    "text": "9.9 В зданиях с теплым чердаком удаление воздуха из чердака следует предусматривать через одну вытяжную шахту на каждую секцию многоквартирного здания с определяемой расчетом системы вентиляции высотой шахты от перекрытия над последним этажом до верха шахты."
  },
  {
    "text": "9.10 В наружных стенах подвалов, технических подполий и холодного чердака, не имеющих вытяжной вентиляции, следует предусматривать продухи общей площадью не менее 1/400 площади пола технического подполья или подвала, равномерно расположенные по периметру наружных стен. Площадь одного продуха должна быть не менее 0,05 м2."
  },
  {
    "text": "9.11 Продолжительность инсоляции квартир (помещений) многоквартирного здания следует принимать согласно ."
  },
  {
    "text": "Нормированная продолжительность инсоляции должна быть обеспечена:"
  },
  {
    "text": "- в одно-, двух- и трехкомнатных квартирах - не менее чем в одной жилой комнате;"
  },
  {
    "text": "- в четырехкомнатных квартирах и более - не менее чем в двух жилых комнатах."
  },
  {
    "text": "9.12 Естественное освещение должны иметь жилые комнаты и кухни (кроме кухонь-ниш), помещения общественного назначения, встроенные в жилые здания, кроме помещений, размещение которых допускается в подвальных этажах согласно ."
  },
  {
    "text": "9.13 Отношение площади световых проемов к площади пола жилых комнат и кухни следует принимать не менее 1:8. Для верхних этажей со световыми проемами в плоскости наклонных ограждающих конструкций - не менее 1:10. В задании на проектирование следует учитывать светотехнические характеристики окон и условия затенения противостоящими зданиями."
  },
  {
    "text": "9.14 Естественное освещение не нормируется:"
  },
  {
    "text": "- для комнат и помещений, расположенных под антресолью и в многосветных помещениях с проемами в перекрытиях между этажами с дополнительным естественным освещением через остекленные ограждающие конструкции примыкающих помещений с естественным освещением (атриумы, остекленные лестничные клетки);"
  },
  {
    "text": "- для вспомогательных помещений квартир, в том числе подсобных, санитарно-технических (кухонь-ниш, ванных комнат, туалетов, санузлов, постирочных), коммуникационных помещений;"
  },
  {
    "text": "- для помещений общего пользования."
  },
  {
    "text": "9.15 Нормируемые показатели естественного и искусственного освещения помещений следует устанавливать согласно  и  для помещений с размещенным лифтовым оборудованием, на этажных площадках перед входом в лифт, площадках перед входом в машинное помещение лифта."
  },
  {
    "text": "Освещенность в местах входов в здание должна быть не менее 6 лк для горизонтальных поверхностей и не менее 10 лк для вертикальных (на высоту от поля до 2 м) поверхностей."
  },
  {
    "text": "9.16 При освещении через световые проемы в наружных стенах общих коридоров их длина не должна превышать:"
  },
  {
    "text": "24 м - при наличии светового проема в одном торце;"
  },
  {
    "text": "48 м - в двух торцах."
  },
  {
    "text": "При большей длине коридоров необходимо предусматривать дополнительное естественное освещение через световые карманы. Расстояние между двумя световыми карманами должно быть не более 24 м, а между световым карманом и световым проемом в торце коридора - не более 30 м. Ширина светового кармана, которым может служить лестничная клетка, должна быть не менее 1,5 м. Через один световой карман допускается освещать коридоры длиной до 12 м, расположенные по обе его стороны."
  },
  {
    "text": "9.17 В многоквартирных зданиях, проектируемых для строительства в климатическом районе III, световые проемы в жилых комнатах и кухнях, а в климатическом районе IV - также в лоджиях в пределах сектора горизонта 200° - 290° с учетом требований  и  должны быть оборудованы устройствами регулируемой солнцезащиты в соответствии с , исключающими препятствия доступу пожарных подразделений. В двухэтажных многоквартирных зданиях солнцезащиту допускается обеспечивать средствами озеленения."
  },
  {
    "text": "9.18 Наружные ограждающие конструкции многоквартирного здания должны иметь теплоизоляцию, изоляцию от проникновения наружного холодного воздуха и пароизоляцию от диффузии водяного пара из помещений, обеспечивающие:"
  },
  {
    "text": "- требуемую температуру и отсутствие конденсации влаги на внутренних поверхностях конструкций внутри помещений;"
  },
  {
    "text": "- предотвращение накопления излишней влаги в конструкциях."
  },
  {
    "text": "Разница температур внутреннего воздуха и поверхности конструкций наружных стен при расчетной температуре внутреннего воздуха должна соответствовать требованиям ."
  },
  {
    "text": "9.19 В климатических районах I - III при всех наружных входах в многоквартирные здания (кроме входов из наружной воздушной зоны в незадымляемую лестничную клетку) следует предусматривать тамбуры или тамбур-шлюзы с параметрами глубины и ширины, обеспечивающими доступность для МГН, включая инвалидов-колясочников, согласно ."
  },
  {
    "text": "Двойные тамбуры при входах в многоквартирные здания (кроме входов из наружной воздушной зоны в незадымляемую лестничную клетку) следует проектировать в зависимости от этажности зданий и района их строительства согласно таблице 9.2."
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица 9.2"
  },
  {
    "text": "9.20 Помещения здания должны быть защищены от проникновения дождевой, талой и грунтовой воды и возможных бытовых утечек воды из инженерных систем конструктивными средствами и техническими устройствами."
  },
  {
    "text": "9.21 Крыши следует проектировать с организованным водостоком. Допускается предусматривать неорганизованный водосток с крыш двухэтажных многоквартирных зданий при условии устройства козырьков над входами и отмостки."
  },
  {
    "text": "9.22 Не допускается размещение уборной и ванной (душевой) над жилыми комнатами и кухнями. Размещение уборной и ванной (душевой) в верхнем уровне над кухней допускается в квартирах, расположенных в двух уровнях."
  },
  {
    "text": "9.23 При строительстве зданий на участках, где по данным инженерно-экологических изысканий имеются выделения почвенных газов (радона, метана и др.), должны быть приняты меры по изоляции соприкасающихся с грунтом полов и стен подвалов, чтобы воспрепятствовать проникновению почвенного газа из грунта в здание, и другие меры, способствующие снижению его концентрации в соответствии с требованиями соответствующих санитарных норм."
  },
  {
    "text": "9.24 Звукоизоляция наружных и внутренних ограждающих конструкций жилых помещений многоквартирного здания должна обеспечивать снижение звукового давления от внешних источников шума, в том числе ударного, и шума, не превышающего допускаемых значений по  и ."
  },
  {
    "text": "Межквартирные стены и перегородки должны иметь индекс изоляции воздушного шума не ниже 52 дБ."
  },
  {
    "text": "9.25 При размещении многоквартирных зданий на территории с повышенным уровнем транспортного шума снижение шума в жилых зданиях следует осуществлять путем применения специальной шумозащищенной планировки и (или) конструктивно-технических средств шумозащиты, в том числе наружных ограждающих конструкций и заполнений оконных проемов с повышенными звукоизолирующими свойствами."
  },
  {
    "text": "9.26 Уровни шума от инженерного оборудования и других внутридомовых источников шума не должны превышать установленных допустимых уровней и не более чем на 2 дБА превышать фоновые значения, определяемые при неработающем внутридомовом источнике шума, как в дневное, так и в ночное время."
  },
  {
    "text": "9.27 Для обеспечения допустимого уровня шума не допускается крепление санитарных приборов и трубопроводов непосредственно к межквартирным стенам и перегородкам, ограждающим жилые комнаты, не допускается размещать машинное помещение и шахты лифтов, мусоросборную камеру, ствол мусопровода и устройство для его очистки и промывки над жилыми комнатами, под ними, а также смежно с ними."
  },
  {
    "text": "9.28 При устройстве санузлов при спальнях рекомендуется по заданию на проектирование в целях защиты от шума отделять их друг от друга встроенными между ними гардеробными."
  },
  {
    "text": "9.29 Снабжение дома питьевой водой должно быть предусмотрено от централизованной сети водоснабжения населенного пункта. В районах без централизованных инженерных сетей для одно-, двухэтажных зданий допускается предусматривать индивидуальные и коллективные источники водоснабжения из подземных водоносных горизонтов или водоемов из расчета суточного расхода хозяйственно-питьевой воды не менее 60 л на человека. В районах с ограниченными водными ресурсами расчетный суточный расход воды допускается уменьшать на основании территориальных нормативных правовых актов."
  },
  {
    "text": "9.30 Для удаления сточных вод должна быть предусмотрена система канализации - централизованная или локальная в соответствии с правилами, установленными ."
  },
  {
    "text": "Сточные воды должны удаляться без загрязнения территории и водоносных горизонтов."
  },
  {
    "text": "9.31 Устройства для сбора и удаления твердых коммунальных отходов и отходов от эксплуатации встроенных в многоквартирное здание помещений общественного назначения должны быть выполнены в соответствии с правилами эксплуатации жилищного фонда, установленными органами местного самоуправления, с учетом  и ."
  },
  {
    "text": "9.32 Необходимость устройства мусоропровода в жилых домах определяется заказчиком по согласованию с органами местного самоуправления и с учетом принятой в населенном пункте системы мусороудаления."
  },
  {
    "text": "Во вновь строящихся и реконструируемых многоквартирных зданиях этажностью пять этажей и выше следует устраивать мусоропроводы в соответствии с требованиями ."
  },
  {
    "text": "Устройство мусоропровода обязательно в многоквартирных зданиях для инвалидов и престарелых с этажностью два этажа и более."
  },
  {
    "text": "Для вновь строящихся и реконструируемых многоквартирных зданий этажностью менее пяти этажей допускается не устраивать мусоропроводы при условии обеспечения раздельного сбора и ежедневного удаления твердых коммунальных и пищевых отходов."
  },
  {
    "text": "Мусороприемную камеру, ствол мусоропровода и устройство для его очистки и промывки не допускается располагать с примыканием к ограждающим конструкциям жилых комнат и внутри ограждающих конструкций жилых комнат."
  },
  {
    "text": "Загрузочные клапаны мусоропроводов должны располагаться на лестничных площадках."
  },
  {
    "text": "Мусоропровод должен быть оборудован устройствами для периодической очистки, дезинфекции в соответствии с требованиями ."
  },
  {
    "text": "Примечание - См. дополнительно [].",
    "format": {
      "size": "20"
    }
  },
  {
    "text": "Мусороприемная камера должна быть оборудована водопроводом, канализацией, освещением, устройствами по механизации приема отходов и вытяжной вентиляцией. В задании на проектирование следует предусматривать в мусороприемной камере место размещения и подключения оборудования, в том числе устройства, генерирующего озон в пределах санитарных норм для обеззараживания и дезодорирования помещения камеры и ствола мусоропровода методом озонирования."
  },
  {
    "text": "Вход в мусороприемную камеру должен быть изолирован от входа в здание и другие помещения; входная дверь должна иметь уплотненный притвор."
  },
  {
    "text": "9.33 Жилые этажи и этажи с помещениями для дошкольных образовательных организаций и лечебно-профилактических учреждений должны отделяться от стоянки автомобилей техническим этажом или этажом с нежилыми помещениями для защиты от проникновения выхлопных газов и сверхнормативных уровней шума."
  },
  {
    "text": "9.34 В многоквартирных жилых домах в первом, цокольном или подвальном этажах следует предусматривать кладовую уборочного инвентаря, оборудованную раковиной."
  },
  {
    "text": "9.35 При проектировании встроенных, пристроенных и встроенно-пристроенных помещений общественного назначения, связанных с производством товаров и услуг, следует исключать негативные воздействия и соблюдать нормируемые показатели условий проживания в жилых помещениях, предусмотренные ,  и , в том числе по допустимым в жилых помещениях и на прилегающей территории уровням:"
  },
  {
    "text": "- шума при работе вентиляционного оборудования, инженерных систем, а также оборудования встроенных учреждений и предприятий;"
  },
  {
    "text": "- загрязненности воздуха от инженерных систем, вентиляционного оборудования и автотранспорта, обслуживающего встроенные учреждения и предприятия."
  },
  {
    "text": "Следует осуществлять в помещениях и на прилегающей территории:"
  },
  {
    "text": "- разделение потоков движения жителей и посетителей и доставки грузов;"
  },
  {
    "text": "- функционально-планировочное зонирование придомовой территории при устройстве проездов под зданием, площадок, дебаркадеров и других приспособлений для разгрузки автомобилей."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "10 Долговечность и ремонтопригодность"
  },
  {
    "text": "10.1 Несущие конструкции здания должны сохранять свои свойства в соответствии с требованиями настоящего свода правил в течение предполагаемого срока службы, который может быть установлен в задании на проектирование."
  },
  {
    "text": "10.2 Несущие конструкции здания, которыми определяется его прочность и устойчивость, в течение срока службы здания должны сохранять свои свойства в допустимых пределах с учетом требований , , ,  и ."
  },
  {
    "text": "10.3 Элементы, детали, оборудование со сроками службы, меньшими, чем предполагаемый срок службы здания, должны быть заменяемы в соответствии с установленными в проекте межремонтными периодами и с учетом требований задания на проектирование. Решение о применении элементов, материалов или оборудования различной степени долговечности при соответствующем увеличении или уменьшении межремонтных периодов устанавливается технико-экономическими расчетами. При этом материалы, конструкции и технологию строительных работ следует выбирать с учетом обеспечения минимальных последующих расходов на ремонт, техническое обслуживание и эксплуатацию."
  },
  {
    "text": "10.4 Конструкции и детали должны быть выполнены из материалов, обладающих стойкостью к возможным воздействиям влаги, низких температур, агрессивной среды, биологических и других неблагоприятных факторов согласно ."
  },
  {
    "text": "В необходимых случаях должны быть приняты соответствующие меры от проникновения дождевых, талых, грунтовых вод в толщу несущих и ограждающих конструкций здания, а также образования недопустимого количества конденсационной влаги в наружных ограждающих конструкциях путем достаточной герметизации конструкций или устройства вентиляции закрытых пространств и воздушных прослоек."
  },
  {
    "text": "10.5 Стыковые соединения сборных элементов и слоистые конструкции должны быть рассчитаны на восприятие температурно-влажностных деформаций и усилий, возникающих при неравномерной осадке оснований и других эксплуатационных воздействиях. Используемые в стыках уплотняющие и герметизирующие материалы должны сохранять упругие и адгезионные свойства при воздействии отрицательных температур и влаги, а также быть устойчивыми к ультрафиолетовым лучам. Герметизирующие материалы должны быть совместимыми с материалами защитных и защитно-декоративных покрытий конструкций в местах их сопряжения."
  },
  {
    "text": "10.6 Должна быть обеспечена возможность доступа к оборудованию, арматуре и приборам инженерных систем здания и их соединениям для осмотра, технического обслуживания, ремонта и замены."
  },
  {
    "text": "Оборудование и трубопроводы должны быть закреплены на строительных конструкциях здания таким образом, чтобы их работоспособность не нарушалась при возможных перемещениях конструкций."
  },
  {
    "text": "10.7 При строительстве зданий в районах со сложными геологическими условиями, подверженных сейсмическим воздействиям, подработке, просадкам и другим перемещениям грунта, включая морозное пучение, вводы инженерных коммуникаций следует выполнять с учетом необходимости компенсации возможных деформаций основания в соответствии с требованиями, установленными к различным инженерным сетям."
  },
  {
    "format": {
      "textAlign": "justify",
      "indentFirstLine": "284"
    },
    "text": "11 Энергосбережение"
  },
  {
    "text": "11.1 Здание в соответствии с требованиями [] должно быть запроектировано и возведено таким образом, чтобы при выполнении установленных требований к внутреннему микроклимату помещений и другим условиям проживания обеспечивалось эффективное и экономное расходование энергетических ресурсов при его эксплуатации в соответствии с требованиями [] и [] при обеспечении параметров микроклимата помещений в соответствии с  и санитарно-эпидемиологических требований к условиям проживания в соответствии с  при соблюдении комплекса требований  и ."
  },
  {
    "text": "11.2 Соблюдение требований сводов правил по энергосбережению оценивается по теплотехническим характеристикам ограждающих строительных конструкций в соответствии с требованиями  к теплозащитной оболочке ограждающих конструкций многоквартирного здания и к эффективности инженерных систем или по комплексному показателю удельного расхода тепловой энергии на отопление, вентиляцию и кондиционирование воздуха в многоквартирном здании в соответствии с ."
  },
  {
    "text": "11.3 При оценке энергоэффективности здания по теплотехническим характеристикам его строительных конструкций и инженерных систем требования настоящего свода правил считаются выполненными при следующих условиях:"
  },
  {
    "text": "1) приведенное сопротивление теплопередаче и воздухопроницаемость ограждающих конструкций не ниже требуемых по ;"
  },
  {
    "text": "2) системы отопления, вентиляции, кондиционирования воздуха и горячего водоснабжения имеют автоматическое или ручное регулирование;"
  },
  {
    "text": "3) инженерные системы здания оснащены приборами учета тепловой энергии, холодной и горячей воды, электроэнергии и газа при централизованном снабжении."
  },
  {
    "text": "11.4 При оценке энергоэффективности здания по комплексному показателю удельного расхода энергии на его отопление и вентиляцию требования настоящего свода правил считаются выполненными, если расчетное значение удельного расхода энергии для поддержания в здании нормируемых параметров микроклимата и качества воздуха не превышает максимально допустимого нормативного значения. При этом должно выполняться условие 3) ."
  },
  {
    "text": "11.5 В целях достижения оптимальных технико-экономических характеристик многоквартирного здания и дальнейшего сокращения удельного расхода энергии на отопление следует предусматривать:"
  },
  {
    "text": "- наиболее компактные объемно-планировочные решения многоквартирных зданий, в том числе способствующие сокращению площади поверхности наружных стен, увеличению ширины корпуса здания и др.;"
  },
  {
    "text": "- ориентацию многоквартирного здания и его помещений по отношению к странам света с учетом преобладающих направлений холодного ветра и потоков солнечной радиации;"
  },
  {
    "text": "- применение эффективного инженерного оборудования соответствующего номенклатурного ряда с повышенным КПД;"
  },
  {
    "text": "- утилизацию теплоты отходящего воздуха и сточных вод, использование возобновляемых источников энергии (солнечной, ветра и т.д.);"
  },
  {
    "text": "- применение средств вертикального транспорта (лифтов, эскалаторов) с установленным заданием на проектирование классом энергетической эффективности согласно для лифтов и  для эскалаторов."
  },
  {
    "text": "Если в результате проведения указанных мероприятий удовлетворяются условия  и обеспечивается большее время остывания здания при меньших значениях сопротивления теплопередаче ограждающих конструкций, чем требуется по , то допускается соответственно снижать показатели сопротивления теплопередаче ограждающих конструкций по отношению к нормируемым."
  },
  {
    "text": "Теплотехнические характеристики многоквартирного здания и класс энергетической эффективности следует вносить в энергетический паспорт многоквартирного здания и впоследствии уточнять их по результатам эксплуатации и с учетом проводимых мероприятий по энергосбережению согласно []."
  },
  {
    "text": "11.6 В целях контроля энергосбережения многоквартирного здания по нормативным показателям проектная документация согласно [] должна содержать раздел «Мероприятия по обеспечению соблюдения требований энергосбережения и требований оснащенности зданий, строений и сооружений приборами учета используемых энергетических ресурсов». Данный раздел должен содержать: перечень мероприятий по соблюдению установленных требований энергосбережения, обоснование выбора оптимальных архитектурных, конструктивных и инженерно-технических решений; перечень требований энергосбережения, которым многоквартирное здание должно соответствовать при вводе в эксплуатацию."
  },
  {
    "text": "Приложение А"
  },
  {
    "text": "(обязательное)",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "text": "Правила определения площади здания и его помещений, площади застройки, этажности и строительного объема",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "text": "А.1 Правила, определения площади здания, площади помещений, площади застройки и этажность здания, строительный объем",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "text": "А1.1 Площадь застройки здания определяется как площадь горизонтального сечения по внешнему обводу здания на уровне цоколя, включая выступающие части, в том числе крыльца и террасы. Площадь под зданием, расположенным на опорах, а также проезды под ним включаются в площадь застройки."
  },
  {
    "text": "А.1.2 Площадь здания (площадь жилого здания) определяется внутри строительного объема здания как сумма площадей этажей."
  },
  {
    "text": "А.1.3 Площадь этажа здания определяется внутри строительного объема здания и измеряется между внутренними поверхностями ограждающих конструкций наружных стен (при отсутствии наружных стен - осей крайних колонн) на уровне пола без учета плинтусов."
  },
  {
    "text": "В площадь этажа включаются площади балконов, лоджий, террас и веранд, а также лестничных площадок и ступеней с учетом их площади в уровне данного этажа."
  },
  {
    "text": "В площадь этажа не включается площадь проемов для лифтовых и других шахт, учитываемая на нижнем этаже."
  },
  {
    "text": "Площади подполья для проветривания здания, неэксплуатируемого чердака, технического подполья, технического чердака, внеквартирных инженерных коммуникаций с вертикальной (в каналах, шахтах) и горизонтальной (в межэтажном пространстве) разводкой, а также тамбуров, портиков, крылец, наружных открытых лестниц и пандусов в площадь здания не включаются."
  },
  {
    "text": "Эксплуатируемая кровля при подсчете общей площади здания приравнивается к площади террас."
  },
  {
    "text": "А.1.4 Площадь комнат, помещений вспомогательного использования и других помещений жилых зданий следует определять по их размерам, измеряемым между отделанными поверхностями стен и перегородок на уровне пола (без учета плинтусов)."
  },
  {
    "text": "А.1.5 Площадь, занимаемая печью, в том числе печью с камином, которые входят в отопительную систему здания, а не являются декоративными, в площадь комнат и других помещений не включаются."
  },
  {
    "text": "А.1.6 Площадь неостекленных балконов, лоджий, а также террас следует определять по их размерам, измеряемым по внутреннему контуру (между стеной здания и ограждением) без учета площади, занятой ограждением."
  },
  {
    "text": "Площадь размещаемых в объеме жилого здания помещений общественного назначения подсчитывается по ."
  },
  {
    "text": "А.1.7 При определении этажности здания учитываются все надземные этажи, в том числе технический этаж, мансардный, а также цокольный этаж, если верх его перекрытия находится выше средней планировочной отметки земли не менее чем на 2 м."
  },
  {
    "text": "При определении числа этажей учитываются все этажи, включая подземный, подвальный, цокольный, надземный, технический, мансардный и др."
  },
  {
    "text": "Подполье под зданием независимо от его высоты, а также междуэтажное пространство и технический чердак с высотой менее 1,8 м в число надземных этажей не включаются."
  },
  {
    "text": "При различном числе этажей в разных частях здания, а также при размещении здания на участке с уклоном, когда за счет уклона увеличивается число этажей, этажность определяется отдельно для каждой части здания."
  },
  {
    "text": "При определении этажности здания для расчета числа лифтов технический этаж, расположенный над верхним этажом, не учитывается."
  },
  {
    "text": "А.1.8 Строительный объем жилого здания определяется как сумма строительного объема выше отметки ±0,000 (надземная часть) и ниже этой отметки (подземная часть)."
  },
  {
    "text": "Строительный объем определяется в пределах ограничивающих наружных поверхностей с включением ограждающих конструкций, световых фонарей и других надстроек, начиная с отметки чистого пола надземной и подземной частей здания, без учета выступающих архитектурных деталей и конструктивных элементов, козырьков, портиков, балконов, террас, объема проездов и пространства под зданием на опорах (в чистоте), проветриваемых подполий и подпольных каналов."
  },
  {
    "format": {
      "bold": true
    },
    "text": "А.2 Правила определения площади квартир, общая площадь квартир*"
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "________"
  },
  {
    "text": "* Площадь квартиры и другие технические показатели, подсчитываемые для целей статистического учета и технической инвентаризации, уточняются по завершении строительства.",
    "format": {
      "size": "20"
    }
  },
  {
    "text": "А.2.1 Площадь квартир определяют как сумму площадей всех отапливаемых помещений (жилых комнат и помещений вспомогательного использования, предназначенных для удовлетворения бытовых и иных нужд) без учета неотапливаемых помещений (лоджий, балконов, веранд, террас, холодных кладовых и тамбуров)."
  },
  {
    "text": "А.2.2 Площадь под маршем внутриквартирной лестницы на участке с высотой от пола до низа выступающих конструкций лестницы 1,6 м и менее не включается в площадь помещения, в котором размещена лестница."
  },
  {
    "text": "При определении площади комнат или помещений, расположенных в мансардном этаже, рекомендуется применять понижающий коэффициент 0,7 для площади частей помещения с высотой потолка от 1,6 м - при углах наклона потолка до 45°, а для площади частей помещения с высотой потолка от 1,9 м - от 45° и более. Площади частей помещения с высотой менее 1,6 и 1,9 м при соответствующих углах наклона потолка не учитываются. Высота помещения менее 2,5 м допускается не более чем на 50 % площади такого помещения."
  },
  {
    "text": "А.2.3 Общая площадь квартиры - сумма площадей ее отапливаемых комнат и помещений, встроенных шкафов, а также неотапливаемых помещений, подсчитываемых с понижающими коэффициентами, установленными правилами технической инвентаризации."
  },
  {
    "text": "Приложение Б"
  },
  {
    "format": {
      "bold": true
    },
    "text": "(обязательное)"
  },
  {
    "text": "Правила определения минимального числа пассажирских лифтов в жилом многоквартирном здании",
    "format": {
      "textAlign": "center",
      "indentFirstLine": "0"
    }
  },
  {
    "format": {
      "indentFirstLine": "0"
    },
    "text": "Таблица Б.1"
  },
  {
    "text": "Библиография"
  },
  {
    "text": "[1] Федеральный закон от 30 декабря 2009 г. №  «Технический регламент о безопасности зданий и сооружений»"
  },
  {
    "text": "[2] Федеральный закон от 22 июля 2008 г. №  «Технический регламент о требованиях пожарной безопасности»"
  },
  {
    "text": "[3] Федеральный закон от 23 ноября 2009 г. №  «Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации»"
  },
  {
    "text": "[4] Федеральный закон от 29 декабря 2004 г. №  «Жилищный кодекс Российской Федерации»"
  },
  {
    "text": "[5] Федеральный закон от 30 ноября 1994 г. № 51-ФЗ «. Часть первая»"
  },
  {
    "text": "[6] Федеральный закон от 29 декабря 2004 г. №  «Градостроительный кодекс Российской Федерации»"
  },
  {
    "text": "[7] Постановление Правительства Российской Федерации от 16 февраля 2008 г. № «О составе разделов проектной документации и требованиях к их содержанию»"
  },
  {
    "text": "[8] Постановление Правительства Российской Федерации от 28 января 2006 г. № 47 «Об утверждении Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции»"
  },
  {
    "text": "[9] Постановление Правительства Российской Федерации от 23 мая 2006 г. № «Об утверждении Правил установления и определения нормативов потребления коммунальных услуг»"
  },
  {
    "text": "[10] Постановление Правительства Российской Федерации от 19 января 2006 г. № «Об инженерных изысканиях для подготовки проектной документации, строительства, реконструкции объектов капитального строительства»"
  },
  {
    "text": "[11] Постановление Правительства Российской Федерации от 25 апреля 2012 г. № 390 «О противопожарном режиме»"
  },
  {
    "text": "[12] Постановление Правительства Российской Федерации от 6 мая 2011 г. №  «О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов»"
  },
  {
    "text": "[13] Постановление Правительства Российской Федерации от 25 января 2011 г. № «Об утверждении Правил установления требований энергетической эффективности для зданий, строений, сооружений и требований к правилам определения класса энергетической эффективности многоквартирных домов»"
  },
  {
    "text": "[14]  Правила устройства электроустановок (7-е изд.)"
  },
  {
    "text": "[15]  Правила и нормы технической эксплуатации жилищного фонда"
  }
]